Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Invalid location.
ar: موقع غير صالح.
ca: Ubicació no vàlida.
cs: Neplatné místo.
da: Ugyldig placering.
de: Ungültiger Pfad.
es: Ubicación no válida.
fi: Virheellinen paikka.
fr: Emplacement non valide.
gl: Localización non válida.
gu: લોકેશન અમાન્ય.
hu: Érvénytelen hely.
id: Lokasi tidak valid.
it: Ubicazione non valida.
ja: 正しくない場所です。
km: ទីតាំងមិនត្រឹមត្រូវ ។
lt: Netinkama vieta.
mr: अवैध स्थळ.
nb: Ugyldig plassering.
nl: Ongeldige locatie.
pa: ਗਲਤ ਟਿਕਾਣਾ ਹੈ।
pl: Nieprawidłowa lokalizacja.
pt: Localização inválida.
pt_br: Localização inválida.
ro: Locaţie invalidă.
ru: Неверное местонахождение.
sk: Neplatné umiestnenie.
sv: Ogiltig plats.
ta: செல்லாத அமைவிடம்.
uk: Не чинна адреса.
zu: Indawo eyiphutha.

source: Invalid accessOID.
ar: accessOID غير صالح.
ca: accessOID no vàlid.
cs: Neplatné accessOID.
da: Ugyldigt accessOID.
de: Ungültige accessOID.
es: accessOID no válido.
fi: Virheellinen accessOID
fr: accessOID non valide.
gl: accessOID non válido.
gu: accessOID અમાન્ય.
hu: Érvénytelen accessOID.
id: accessOID tidak valid.
it: accessOID non valido.
ja: 正しくないアクセス OID です。
km: accessOID មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas accessOID.
mr: अवैध अक्सेसOID.
nb: Ugyldig accessOID.
nl: Ongeldige accessOID.
pa: ਗਲਤ accessOID ਹੈ।
pl: Nieprawidłowy OID dostępu.
pt: accessOID inválido.
pt_br: accessOID inválido.
ro: accessOID invalid.
ru: Неверный accessOID.
sk: Neplatný accessOID.
sv: Ogiltig accessOID.
ta: செல்லாத அணுக்கOID
uk: Не чинний accessOID.
zu: I-accessOID eyiphutha.

source: Wrong type: %1.
ar: نوع غير صحيح: %1.
ca: Tipus incorrecte: %1.
cs: Nesprávný typ: %1.
da: Forkert type: %1.
de: Falscher Typ: %1.
es: Tipo erróneo: %1.
fi: Väärä tyyppi: %1
fr: Type incorrect : %1.
gl: Tipo erróneo: %1.
gu: ખોટો પ્રકાર: %1.
hu: Érvénytelen típus: %1.
id: Tipe salah: %1
it: Tipo errato: %1
ja: 誤った種類: %1
km: ប្រភេទ​ខុស ៖ %1 ។
lt: Blogas tipas: %1.
mr: चुकीचा प्रकार: %1.
nb: Ugyldig type: %1.
nl: Onjuist type: %1.
pa: ਗਲਤ ਕਿਸਮ: %1
pl: Nieprawidłowy typ: %1.
pt: Tipo errado: %1.
pt_br: Tipo incorreto: %1.
ro: Tip eronat: %1.
ru: Неверный тип: %1.
sk: Nesprávny typ: %1.
sv: Fel typ: %1.
ta: தவறான வகை: %1.
uk: Неправильний тип: %1.
zu: Uhlobo oluyiphutha: %1.

source: Invalid AuthorityInformation in the information list.
ar: AuthorityInformation غير صالح في قائمة المعلومات.
ca: AuthorityInformation no vàlida a la llista d'informació.
cs: Neplatná hodnota AuthorityInformation v seznamu informací.
da: Ugyldig AuthorityInformation i informationslisten.
de: Ungültige Zertifizierungsstelleninformationen in der Informationsliste.
es: AuthorityInformation incorrecto en la lista de información.
fi: Tietoluettelon AuthorityInformation on virheellinen.
fr: Informations relatives à l'autorité non valides dans la liste des informations.
gl: AuthorityInformation non válido na lista de información.
gu: માહિતી લિસ્ટમાં અમાન્ય ઓથોરિટીઈન્ફોર્મેશન.
hu: Érvénytelen AuthorityInformation az információlistában.
id: AuthorityInformation di daftar informasi tidak valid.
it: AuthorityInformation non valido nell'elenco delle informazioni.
ja: 情報一覧に正しくない AuthorityInformation があります。
km: ព័ត៌មាន​សេចក្ដី​អនុញ្ញាត​មិន​ត្រឹមត្រូវ​ក្នុង​បញ្ជី​ព័ត៌មាន ។
lt: Informacijos sąraše netinkamas AuthorityInformation.
mr: माहिती सुचीतील अवैध अधाकारविषयक माहिती.
nb: Ugyldig informasjon om sertifiseringsinstans i informasjonslisten.
nl: Ongeldige AuthorityInformation in de informatielijst.
pa: ਜਾਣਕਾਰੀ ਲਿਸਟ ਵਿੱਚ AuthorityInformation ਗਲਤ ਹੈ।
pl: Nieprawidłowy wpis AuthorityInformation na liście informacyjnej.
pt: AuthorityInformation inválido na lista de informação.
pt_br: Informações de Autoridade inválidas na lista de informações.
ro: AuthorityInformation invalid în lista de informaţii.
ru: Неверный элемент AuthorityInformation в списке информации.
sk: Neplatná hodnota AuthorityInformation v zozname informácií.
sv: Ogiltig AuthorityInformation i informationslistan.
ta: தகவல் பட்டியலில் செல்லாத அதிகாரதகவல்.
uk: Не чинна AuthorityInformation в списку інформації.
zu: UkwaziswaKwegunya okuyiphutha ohlwini lokwaziswa

source: AuthorityInfoAccessExt is not present.
ar: AuthorityInfoAccessExt غير موجود.
ca: AuthorityInfoAccessExt no es troba.
cs: AuthorityInfoAccessExt není přítomno.
da: AuthorityInfoAccessExt findes ikke.
de: AuthorityInfoAccessExt ist nicht vorhanden.
es: AuthorityInfoAccessExt no está presente.
fi: AuthorityInfoAccessExt:ia ei löydetty.
fr: AuthorityInfoAccessExt absent.
gl: AuthorityInfoAccessExt non está presente.
gu: AuthorityInfoAccessExt મોજૂદ નથી.
hu: Nincs AuthorityInfoAccessExt.
id: AuthorityInfoAccessExt tidak ada.
it: AuthorityInfoAccessExt non presente.
ja: AuthorityInfoAccessExt は存在していません。
km: មិន​បាន​បង្ហាញ AuthorityInfoAccessExt ទេ ។
lt: Nepateiktas AuthorityInfoAccessExt.
mr: AuthorityInfoAccessExt उपस्थित नाही
nb: AuthorityInfoAccessExt finnes ikke.
nl: AuthorityInfoAccessExt is niet aanwezig.
pa: AuthorityInfoAccessExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: AuthorityInfoAccessExt nie istnieje.
pt: AuthorityInfoAccessExt não está presente.
pt_br: AuthorityInfoAccessExt não está presente.
ro: AuthorityInfoAccessExt nu există.
ru: Отсутствует AuthorityInfoAccessExt.
sk: AuthorityInfoAccessExt nie je prítomné.
sv: AuthorityInfoAccessExt finns inte.
ta: அதிகாரவிவரஅணுக்கவிரிவு இல்லை.
uk: Немає AuthorityInfoAccessExt.
zu: AuthorityInfoAccessExt ayitholakali.

source: Invalid AuthorityInfoAccessExt object.
ar: كائن AuthorityInfoAccessExt غير صالح.
ca: Objecte AuthorityInfoAccessExt no vàlid.
cs: Neplatný objekt AuthorityInfoAccessExt.
da: Ugyldigt AuthorityInfoAccessExt-emne.
de: Ungültiges AuthorityInfoAccessExt-Objekt.
es: Objeto AuthorityInfoAccessExt no válido.
fi: Virheellinen AuthorityInfoAccessExt objekti.
fr: Objet AuthorityInfoAccessExt non valide.
gl: Obxecto AuthorityInfoAccessExt non válido.
gu: AuthorityInfoAccessExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen AuthorityInfoAccessExt objektum.
id: Obyek AuthorityInfoAccessExt tidak valid.
it: Oggetto AuthorityInfoAccessExt non valido.
ja: AuthorityInfoAccessExt オブジェクトが正しくありません。
km: វត្ថុ AuthorityInfoAccessExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas AuthorityInfoAccessExt objektas.
mr: अवैध AuthorityInfoAccessExt अब्जेक्ट
nb: Ugyldig AuthorityInfoAccessExt-objekt.
nl: Ongeldig AuthorityInfoAccessExt-object.
pa: ਗਲਤ AuthorityInfoAccessExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt AuthorityInfoAccessExt.
pt: Objecto AuthorityInfoAccessExt inválido.
pt_br: Objeto AuthorityInfoAccessExt inválido.
ro: Obiect AuthorityInfoAccessExt invalid.
ru: Неверный объект AuthorityInfoAccessExt.
sk: Neplatný AuthorityInfoAccessExt objekt.
sv: Ogiltigt AuthorityInfoAccessExt-objekt.
ta: செல்லாத அதிகாரவிவரஅணுக்கவிரிவு பொருள்.
uk: Не чинний об'єкт AuthorityInfoAccessExt.
zu: Into ye-AuthorityInfoAccessExt ayikho emthethweni.

source: AuthorityKeyIdentifierExt is not present.
ar: AuthorityKeyIdentifierExt غير موجود.
ca: AuthorityKeyIdentifierExt no es troba.
cs: AuthorityKeyIdentifierExt není přítomen.
da: AuthorityKeyIdentifierExt findes ikke.
de: AuthorityKeyIdentifierExt ist nicht vorhanden.
es: AuthorityKeyIdentifierExt no está presente.
fi: AuthorityKeyIdentifierExt:ia ei löydetty.
fr: AuthorityKeyIdentifierExt absent.
gl: AuthorityKeyIdentifierExt non está presente.
gu: AuthorityKeyIdentifierExt મોજૂદ નથી.
hu: Nincs AuthorityKeyIdentifierExt.
id: AuthorityKeyIdentifierExt tidak ada.
it: AuthorityKeyIdentifierExt non presente.
ja: AuthorityKeyIdentifierExt は存在していません。
km: មិន​បាន​បង្ហាញ AuthorityKeyIdentifierExt ទេ ។
lt: Nepateiktas AuthorityKeyIdentifierExt.
mr: AuthorityKeyIdentifierExt उपस्थित नाही
nb: AuthorityKeyIdentifierExt finnes ikke.
nl: AuthorityKeyIdentifierExt is niet aanwezig.
pa: AuthorityKeyIdentifierExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: AuthorityKeyIdentifierExt nie istnieje.
pt: AuthorityKeyIdentifierExt não está presente.
pt_br: AuthorityKeyIdentifierExt não está presente.
ro: AuthorityKeyIdentifierExt nu există.
ru: Отсутствует AuthorityKeyIdentifierExt.
sk: AuthorityKeyIdentifierExt nie je prítomné.
sv: AuthorityKeyIdentifierExt finns inte.
ta: அதிகாரவிசைஅடையாளங்காட்டிவிரிவு இல்லை.
uk: Немає AuthorityKeyIdentifierExt.
zu: AuthorityKeyIdentifierExt ayitholakali.

source: AuthorityKeyIdentifierGenerateExt is not present.
ar: AuthorityKeyIdentifierGenerateExt غير موجود.
ca: AuthorityKeyIdentifierGenerateExt no es troba.
cs: AuthorityKeyIdentifierGenerateExt není přítomen.
da: AuthorityKeyIdentifierGenerateExt findes ikke.
de: AuthorityKeyIdentifierGenerateExt ist nicht vorhanden.
es: AuthorityKeyIdentifierGenerateExt no está presente.
fi: AuthorityKeyIdentifierGenerateExt:ia ei löydetty.
fr: AuthorityKeyIdentifierGenerateExt absent.
gl: AuthorityKeyIdentifierGenerateExt non está presente.
gu: AuthorityKeyIdentifierGenerateExt મોજૂદ નથી.
hu: Nincs AuthorityKeyIdentifierGenerateExt.
id: AuthorityKeyIdentifierGenerateExt tidak ada.
it: AuthorityKeyIdentifierGenerateExt non presente.
ja: AuthorityKeyIdentifierGenerateExt が存在していません。
km: មិន​បាន​បង្ហាញ AuthorityKeyIdentifierGenerateExt ទេ ។
lt: Nepateiktas AuthorityKeyIdentifierGenerateExt.
mr: AuthorityKeyIdentifierGenerateExt उपस्थित नाही
nb: AuthorityKeyIdentifierGenerateExt finnes ikke.
nl: AuthorityKeyIdentifierGenerateExt is niet aanwezig.
pa: AuthorityKeyIdentifierGenerateExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: AuthorityKeyIdentifierGenerateExt nie istnieje.
pt: AuthorityKeyIdentifierGenerateExt não está presente.
pt_br: AuthorityKeyIdentifierGenerateExt não está presente.
ro: AuthorityKeyIdentifierGenerateExt nu există.
ru: Отсутствует AuthorityKeyIdentifierGenerateExt.
sk: AuthorityKeyIdentifierGenerateExt nie je prítomné.
sv: AuthorityKeyIdentifierGenerateExt finns inte.
ta: அதிகாரவிசைஅடையாளங்காட்டிஉருவாக்கவிரிவு இல்லை.
uk: Немає AuthorityKeyIdentifierGenerateExt.
zu: I-AuthorityKeyIdentifierGenerateExt ayitholakali.

source: Invalid AuthorityKeyIdentifierGenerateExt object.
ar: كائن AuthorityKeyIdentifierGenerateExt غير صالح.
ca: Objecte AuthorityKeyIdentifierGenerateExt no vàlid.
cs: Neplatný objekt AuthorityKeyIdentifierGenerateExt.
da: Ugyldigt AuthorityKeyIdentifierGenerateExt-emne.
de: Ungültiges AuthorityKeyIdentifierGenerateExt-Objekt.
es: Objeto AuthorityKeyIdentifierGenerateExt no válido.
fi: Virheellinen AuthorityKeyIdentifierGenerateExt objekti.
fr: Objet AuthorityKeyIdentifierGenerateExt non valide.
gl: Obxecto AuthorityKeyIdentifierGenerateExt non válido.
gu: AuthorityKeyIdentifierGenerateExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen AuthorityKeyIdentifierGenerateExt objektum.
id: Obyek AuthorityKeyIdentifierGenerateExt tidak valid.
it: Oggetto AuthorityKeyIdentifierGenerateExt non valido.
ja: AuthorityKeyIdentifierGenerateExt オブジェクトが無効です。
km: វត្ថុ AuthorityKeyIdentifierGenerateExt មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas AuthorityKeyIdentifierGenerateExt objektas.
mr: अवैध AuthorityKeyIdentifierGenerateExt अब्जेक्ट.
nb: Ugyldig AuthorityKeyIdentifierGenerateExt-objekt.
nl: Ongeldig AuthorityKeyIdentifierGenerateExt-object.
pa: ਗਲਤ AuthorityKeyIdentifierGenerateExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt AuthorityKeyIdentifierGenerateExt.
pt: Objecto AuthorityKeyIdentifierGenerateExt inválido.
pt_br: Objeto AuthorityKeyIdentifierGenerateExt inválido.
ro: Obiect AuthorityKeyIdentifierGenerateExt invalid.
ru: Неверный объект AuthorityKeyIdentifierGenerateExt.
sk: Neplatný AuthorityKeyIdentifierGenerateExt objekt.
sv: Ogiltigt AuthorityKeyIdentifierGenerateExt-objekt.
ta: செல்லாத திகாரவிசைஅடையாளங்காட்டிஉருவாக்கவிரிவு பொருள்.
uk: Не чинний об'єкт AuthorityKeyIdentifierGenerateExt.
zu: Into ye-AuthorityKeyIdentifierGenerateExt engekho emthethweni.

source: BasicConstraintsExt is not present.
ar: BasicConstraintsExt غير موجود.
ca: BasicConstraintsExt no es troba.
cs: BasicConstraintsExt není přítomen.
da: BasicConstraintsExt findes ikke.
de: BasicConstraintsExt ist nicht vorhanden.
es: BasicConstraintsExt no está presente.
fi: BasicConstraintsExt:ia ei löydetty.
fr: BasicConstraintsExt absent.
gl: BasicConstraintsExt non está presente.
gu: BasicConstraintsExt મોજૂદ નથી.
hu: Nincs BasicConstraintsExt.
id: BasicConstraintsExt tidak ada.
it: BasicConstraintsExt non presente.
ja: BasicConstraintsExt は存在していません。
km: មិន​បាន​បង្ហាញ BasicConstraintsExt ទេ ។
lt: Nepateiktas BasicConstraintsExt.
mr: BasicConstraintsExt उपस्थित नाही.
nb: BasicConstraintsExt finnes ikke.
nl: BasicConstraintsExt is niet aanwezig.
pa: BasicConstraintsExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: BasicConstraintsExt nie istnieje.
pt: BasicConstraintsExt não está presente.
pt_br: BasicConstraintsExt não está presente.
ro: BasicConstraintsExt nu există.
ru: Отсутствует BasicConstraintsExt.
sk: BasicConstraintsExt nie je prítomné.
sv: BasicConstraintsExt finns inte.
ta: அடிப்படைவரம்புகள்விரிவு இல்லை.
uk: Немає BasicConstraintsExt.
zu: I-BasicConstraintsExt ayitholakali.

source: Invalid BasicConstraintsExt object.
ar: كائن BasicConstraintsExt غير صالح.
ca: Objecte BasicConstraintsExt no vàlid.
cs: Neplatný objekt BasicConstraintsExt.
da: Ugyldig BasicConstraintsExt-emne.
de: Ungültiges BasicConstraintsExt-Objekt.
es: Objeto BasicConstraintsExt no válido.
fi: Virheellinen BasicConstraintsExt objekti.
fr: Objet BasicConstraintsExt non valide.
gl: Obxecto BasicConstraintsExt non válido.
gu: BasicConstraintsExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen BasicConstraintsExt objektum.
id: Obyek BasicConstraintsExt tidak valid.
it: Oggetto BasicConstraintsExt non valido.
ja: BasicConstraintsExt オブジェクトが正しくありません。
km: វត្ថុ BasicConstraintsExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas BasicConstraintsExt objektas.
mr: अवैध BasicConstraintsExt अब्जेक्ट.
nb: Ugyldig BasicConstraintsExt-objekt.
nl: Ongeldig BasicConstraintsExt-object.
pa: ਗਲਤ BasicConstraintsExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt BasicConstraintsExt.
pt: Objecto BasicConstraintsExt inválido.
pt_br: Objeto BasicConstraintsExt inválido.
ro: Obiect BasicConstraintsExt invalid.
ru: Неверный объект BasicConstraintsExt.
sk: Neplatný BasicConstraintsExt objekt.
sv: Ogiltigt BasicConstraintsExt-objekt.
ta: செல்லாத அடிப்படைவரம்புகள்விரிவு பொருள்.
uk: Не чинний об'єкт BasicConstraintsExt.
zu: Into ye-BasicConstraintsExt ayikho emthethweni.

source: This BitExtension is not present.
ar: BitExtension 衵ﾇ غير موجود.
ca: Aquesta BitExtension no es troba.
cs: Tento BitExtension není přítomen.
da: Denne BitExtension findes ikke.
de: Diese BitExtension ist nicht vorhanden.
es: Esta BitExtension no está presente.
fi: Tätä BitExtension:ia ei löydetty.
fr: BitExtension absent (dans ce cas).
gu: BitExtension મોજૂદ નથી.
hu: Nincs BitExtension.
id: This BitExtension tidak ada.
it: Questa BitExtension non è presente.
ja: この BitExtension は存在していません。
km: មិន​បាន​បង្ហាញ BitExtension នេះ​ទេ ។
lt: Nepateiktas BitExtension.
mr: BitExtension उपस्थित नाही
nb: Dette BitExtension-objektet finnes ikke.
nl: Deze BitExtension is niet aanwezig.
pa: ਇਹ BitExtension ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: Taki BitExtension nie istnieje.
pt: O BitExtension não estã presente.
pt_br: Este BitExtension não está presente.
ro: Acest BitExtension nu există.
ru: Отсутствует BitExtension.
sk: This BitExtension nie je prítomné.
sv: Denna BitExtension finns inte.
ta: இந்த பிட்விரிவு இல்லை.
uk: Немає цього BitExtension.
zu: I-BitExtension ayitholakali.

source: Wrong type: %d.
cs: Nesprávný typ: %d.
da: Forkert type: %d.
es: Tipo erróneo: %d.
id: Tipe salah: %d.
nl: Onjuist type: %d.
pl: Nieprawidłowy typ: %d.
pt_br: Tipo incorreto: %d.
ru: Недопустимый тип: %d.
sk: Nesprávny typ: %d.
sv: Fel typ: %d.

source: Invalid value for keyUsage.
ar: قيمة غير صالحة لـkeyUsage.
ca: Valor de keyUsage no vàlid.
cs: Neplatná hodnota pro keyUsage.
da: Ugyldig værdi for keyUsage.
de: Ungültiger Wert für keyUsage.
es: Valor no válido para keyUsage.
fi: Virheellinen "keyUsage "-arvo.
fr: Valeur non valide pour keyUsage.
gl: Valor non válido en keyUsage.
gu: keyUsage માટે મૂલ અમાન્ય.
hu: Érvénytelen keyUsage érték.
id: Nilai untuk keyUsage tidak valid.
it: Valore non valido per keyUsage.
ja: keyUsage 値が誤っています。
km: តម្លៃ​មិន​ត្រឹម​ត្រូវ​សម្រាប់​របៀប​ប្រើ​គ្រាប់​ចុច ។
lt: Netinkama keyUsage reikšmė.
mr: की च्या वापरासाठी अवैध मूल्य़
nb: Ugyldig verdi for keyUsage.
nl: Ongeldige waarde voor keyUsage.
pa: keyUsage ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla keyUsage.
pt: Valor inválido para keyUsage.
pt_br: Valor inválido para keyUsage.
ro: Valoare invalidă pentru keyUsage.
ru: Неверное значение для keyUsage.
sk: Neplatná hodnota pre keyUsage.
sv: Ogiltigt värde för keyUsage.
ta: விசைபயன்பாட்டிற்கான செல்லாத மதிப்பு.
uk: Не чинне значення для keyUsage.
zu: I-value eyiphutha ye-keyUsage.

source: KeyUsageExt is not present.
ar: KeyUsageExt غير موجود.
ca: KeyUsageExt no es troba.
cs: KeyUsageExt není přítomen.
da: KeyUsageExt findes ikke.
de: KeyUsageExt ist nicht vorhanden.
es: KeyUsageExt no está presente.
fi: KeyUsageExt:ia ei löydetty
fr: KeyUsageExt absent.
gl: KeyUsageExt non está presente.
gu: KeyUsageExt મોજૂદ નથી.
hu: Nincs KeyUsageExt.
id: KeyUsageExt tidak ada.
it: KeyUsageExt non presente.
ja: KeyUsageExt は存在していません。
km: មិន​បាន​បង្ហាញ KeyUsageExt ទេ ។
lt: Nepateiktas KeyUsageExt.
mr: KeyUsageExt उपस्थित नाही
nb: KeyUsageExt finnes ikke.
nl: KeyUsageExt is niet aanwezig.
pa: KeyUsageExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: KeyUsageExt nie istnieje.
pt: KeyUsageExt não está presente.
pt_br: KeyUsageExt não está presente.
ro: KeyUsageExt nu există.
ru: KeyUsageExt отсутствует.
sk: KeyUsageExt nie je prítomný.
sv: KeyUsageExt finns inte.
ta: விசைபயன்பாட்டின்விரிவு இல்லை.
uk: Немає KeyUsageExt.
zu: I-KeyUsageExt ayitholakali.

source: Invalid KeyUsageExt object.
ar: كائن KeyUsageExt غير صالح.
ca: Objecte KeyUsageExt no vàlid.
cs: Neplatný objekt KeyUsageExt.
da: Ugyldig KeyUsageExt-emne.
de: Ungültiges KeyUsageExt-Objekt.
es: Objeto KeyUsageExt no válido.
fi: Virheellinen KeyUsageExt objekti.
fr: Objet KeyUsageExt non valide.
gl: Obxecto KeyUsageExt non válido.
gu: KeyUsageExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen KeyUsageExt objektum.
id: Obyek KeyUsageExt tidak valid.
it: Oggetto KeyUsageExt non valido.
ja: KeyUsageExt のオブジェクトが正しくありません。
km: វត្ថុ KeyUsageExt មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas KeyUsageExt objektas.
mr: अवैध KeyUsageExt अब्जेक्ट
nb: Ugyldig KeyUsageExt-objekt.
nl: Ongeldig KeyUsageExt-object.
pa: ਗਲਤ KeyUsageExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt KeyUsageExt.
pt: Objecto KeyUsageExt inválido.
pt_br: Objeto KeyUsageExt inválido.
ro: Obiect KeyUsageExt invalid.
ru: Неверный объект KeyUsageExt.
sk: Neplatný KeyUsageExt objekt.
sv: Ogiltigt KeyUsageExt-objekt.
ta: செல்லாத விசைபயன்பாட்டின்விரிவு பொருள்.
uk: Не чинний об'єкт KeyUsageExt.
zu: Into ye-KeyUsageExt engekho emthethweni.

source: Invalid value for NsCertTypeExt.
ar: قيمة غير صالحة لـNsCertTypeExt.
ca: Valor de NsCertTypeExt no vàlid.
cs: Neplatná hodnota pro NsCertTypeExt.
da: Ugyldig værdi for NsCertTypeExt.
de: Ungültiger Wert für NsCertTypeExt.
es: Valor no válido para NsCertTypeExt.
fi: Virheellinen arvo NsCertTypeExt:lle.
fr: Valeur non valide pour NsCertTypeExt.
gl: Valor non válido para NsCertTypeExt.
gu: NsCertTypeExt માટે મૂલ અમાન્ય.
hu: Érvénytelen NsCertTypeExt érték.
id: Nilai untuk NsCertTypeExt tidak valid.
it: Valore non valido per NsCertTypeExt.
ja: NsCertTypeExt の値が正しくありません。
km: តម្លៃ​មិន​ត្រឹម​ត្រូវ​សម្រាប់ NsCertTypeExt ។
lt: Netinkama NsCertTypeExt reikšmė.
mr: NsCertTypeExtसाठीचे अवैध मूल्य
nb: Ugyldig verdi for NsCertTypeExt.
nl: Ongeldige waarde voor NsCertTypeExt.
pa: NsCertTypeExt ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla NsCertTypeExt.
pt: Valor inválido para NsCertTypeExt.
pt_br: Valor inválido para NsCertTypeExt.
ro: Valoare invalidă pentru NsCertTypeExt.
ru: Неверное значение NsCertTypeExt.
sk: Neplatná hodnota pre NsCertTypeExt.
sv: Ogiltigt värde för NsCertTypeExt.
ta: என்எஸ்சான்றிதழ்வகைவிரிவுக்கான செல்லாத மதிப்பு.
uk: Не чинне значення для NsCertTypeExt.
zu: Ivalue engekho emthethweni ye-NsCertTypeExt.

source: Invalid value for NsCertTypeExt: %1.
ar: قيمة غير صالحة لـNsCertTypeExt: %1.
ca: Valor de NsCertTypeExt no vàlid: %1.
cs: Neplatná hodnota pro NsCertTypeExt: %1.
da: Ugyldig værdi for NsCertTypeExt: %1.
de: Ungültiger Wert für NsCertTypeExt: %1.
es: Valor no válido para NsCertTypeExt: %1.
fi: Virheellinen arvo NsCertTypeExt: %1.
fr: Valeur non valide pour NsCertTypeExt : %1.
gl: Valor non válido para NsCertTypeExt: %1.
gu: NsCertTypeExt માટે મૂલ અમાન્ય: %1.
hu: Érvénytelen NsCertTypeExt érték: %1.
id: Nilai untuk NsCertTypeExt tidak valid: %1.
it: Valore non valido per NsCertTypeExt: %1.
ja: NsCertTypeExt の値が正しくありません: %1
km: តម្លៃ​មិន​ត្រឹម​ត្រូវ​សម្រាប់ NsCertTypeExt ៖ %1 ។
lt: Netinkama NsCertTypeExt reikšmė: %1
mr: NsCertTypeExt: %1 साठीचे अवैध मूल्य
nb: Ugyldig verdi for NsCertTypeExt: %1.
nl: Ongeldige waarde voor NsCertTypeExt: %1.
pa: NsCertTypeExt ਲਈ ਗਲਤ ਮੁੱਲ: %1
pl: Nieprawidłowa wartość dla NsCertTypeExt: %1.
pt: Valor inválido para NsCertTypeExt: %1.
pt_br: Valor inválido para NsCertTypeExt: %1.
ro: Valoare invalidă pentru NsCertTypeExt: %1.
ru: Неверное значение NsCertTypeExt: %1.
sk: Neplatná hodnota pre NsCertTypeExt: %1.
sv: Ogiltigt värde för NsCertTypeExt: %1.
ta: என்எஸ்சான்றிதழ்வகைவிரிவுக்கான செல்லாத மதிப்பு: %1.
uk: Не чинне значення для NsCertTypeExt: %1.
zu: I-value engekho emthethweni ye-NsCertTypeExt: %1.

source: NsCertTypeExt is not present.
ar: NsCertTypeExt غير موجود.
ca: NsCertTypeExt no es troba.
cs: NsCertTypeExt není přítomen.
da: NsCertTypeExt findes ikke.
de: NsCertTypeExt ist nicht vorhanden.
es: NsCertTypeExt no está presente.
fi: NsCertTypeExt:ia ei löydetty.
fr: NsCertTypeExt absent.
gl: NsCertTypeExt non está presente.
gu: NsCertTypeExt મોજૂદ નથી.
hu: Nincs NsCertTypeExt.
id: NsCertTypeExt tidak ada.
it: NsCertTypeExt non presente.
ja: NsCertTypeExt は存在していません。
km: មិន​បានបង្ហាញ NsCertTypeExt ទេ ។
lt: Nepateiktas NsCertTypeExt.
mr: NsCertTypeExt उपस्थित नाही.
nb: NsCertTypeExt finnes ikke.
nl: NsCertTypeExt is niet aanwezig.
pa: NsCertTypeExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsCertTypeExt nie istnieje.
pt: NsCertTypeExt não está presente.
pt_br: NsCertTypeExt não está presente.
ro: NsCertTypeExt nu există.
ru: NsCertTypeExt отсутствует.
sk: NsCertTypeExt nie je prítomné.
sv: NsCertTypeExt finns inte.
ta: என்எஸ்சான்றிதழ்வகைவிரிவு இல்லை.
uk: Немає NsCertTypeExt.
zu: I-NsCertTypeExt ayitholakali.

source: Invalid NsCertTypeExt object.
ar: كائن NsCertTypeExt غير صالح.
ca: Objecte NsCertTypeExt no vàlid.
cs: Neplatný objekt NsCertTypeExt.
da: Ugyldig NsCertTypeExt-emne.
de: Ungültiges NsCertTypeExt-Objekt.
es: Objeto NsCertTypeExt no válido.
fi: Virheellinen NsCertTypeExt objekti.
fr: Objet NsCertTypeExt non valide.
gl: Obxecto NsCertTypeExt non válido.
gu: NsCertTypeExt ઓબજેક્ટ અમાન્ય
hu: Érvénytelen NsCertTypeExt objektum.
id: Obyek NsCertTypeExt tidak valid.
it: Oggetto NsCertTypeExt non valido.
ja: NsCertTypeExt のオブジェクトが正しくありません。
km: វត្ថុ NsCertTypeExt មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas NsCertTypeExt objektas.
mr: अवैध NsCertTypeExt अब्जेक्ट.
nb: Ugyldig NsCertTypeExt-objekt.
nl: Ongeldig NsCertTypeExt-object.
pa: ਗਲਤ NsCertTypeExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt NsCertTypeExt.
pt: Objecto NsCertTypeExt inválido.
pt_br: Objeto NsCertTypeExt inválido.
ro: Obiect NsCertTypeExt invalid.
ru: Неверный объект NsCertTypeExt.
sk: Neplatný NsCertTypeExt objekt.
sv: Ogiltigt NsCertTypeExt-objekt.
ta: செல்லாத என்எஸ்சான்றிதழ்வகைவிரிவு பொருள்.
uk: Не чинний об'єкт NsCertTypeExt.
zu: Into ye-NsCertTypeExt engekho emthethweni.
