Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Invalid value for X509v3RequestExts::setNsComment.
ar: قيمة غير صالحة في X509v3RequestExts::setNsComment.
ca: Valor d'X509v3RequestExts::setNsComment no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setNsComment.
da: Ugyldig værdi for X509v3RequestExts::setNsComment.
de: Unzulässiger Wert für X509v3RequestExts::setNsComment.
es: Valor de X509v3RequestExts::setNsComment incorrecto.
fi: Virheellinen X509v3RequestExts::setNsComment-arvo.
fr: Valeur non valide pour X509v3RequestExts::setNsComment.
gl: Valor non válido para X509v3RequestExts::setNsComment.
gu: X509v3RequestExts::setNsComment માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3RequestExts::setNsComment.
id: Nilai untuk X509v3RequestExts::setNsComment tidak valid.
it: Valore non valido per X509v3RequestExts::setNsComment.
ja: X509v3RequestExts::setNsComment の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setNsComment ។
lt: Netinkama X509v3RequestExts::setNsComment reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setNsComment.
nb: Ugyldig verdi for X509v3RequestExts::setNsComment.
nl: Ongeldige waarde voor X509v3RequestExts::setNsComment.
pa: X509v3RequestExts::setNsComment ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setNsComment.
pt: Valor inválido para X509v3RequestExts::setNsComment.
pt_br: Valor inválido para X509v3RequestExts::setNsComment.
ro: Valoare invalidă pentru X509v3RequestExts::setNsComment.
ru: Неверное значение для X509v3RequestExts::setNsComment.
sk: Neplatná hodnota pre X509v3RequestExts::setNsComment.
sv: Värdet för X509v3RequestExts::setNsComment är ogiltigt.
ta: X509v3கோரிக்கைவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்கருத்துஅமை.
uk: Не чинне значення для X509v3RequestExts::setNsComment.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setNsComment.

source: Invalid value for X509v3RequestExts::setNsCertType.
ar: قيمة غير صالحة في X509v3RequestExts::setNsCertType.
ca: Valor d'X509v3RequestExts::setNsCertType no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setNsCertType.
da: Ugyldig værdi for X509v3RequestExts::setNsCertType.
de: Unzulässiger Wert für X509v3RequestExts::setNsCertType.
es: Valor de X509v3RequestExts::setNsCertType incorrecto.
fi: Virheellinen X509v3RequestExts::setNsCertType-arvo.
fr: Valeur non valide pour X509v3RequestExts::setNsCertType.
gl: Valor non válido para X509v3RequestExts::setNsCertType.
gu: X509v3RequestExts::setNsCertType માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3RequestExts::setNsCertType.
id: Nilai untuk X509v3RequestExts::setNsCertType tidak valid.
it: Valore non valido per X509v3RequestExts::setNsCertType.
ja: X509v3RequestExts::setNsCertType の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setNsCertType ។
lt: Netinkama X509v3RequestExts::setNsCertType reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setNsCertType.
nb: Ugyldig verdi for X509v3RequestExts::setNsCertType.
nl: Ongeldige waarde voor X509v3RequestExts::setNsCertType.
pa: X509v3RequestExts::setNsCertType ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setNsCertType.
pt: Valor inválido para X509v3RequestExts::setNsCertType.
pt_br: Valor inválido para X509v3RequestExts::setNsCertType.
ro: Valoare invalidă pentru X509v3RequestExts::setNsCertType.
ru: Неверное значение для X509v3RequestExts::setNsCertType.
sk: Neplatná hodnota pre X509v3RequestExts::setNsCertType.
sv: Värdet för X509v3RequestExts::setNsCertType är ogiltigt.
ta: X509v3கோரிக்கைவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்சான்றிதழ்வகைஅமை.
uk: Не чинне значення для X509v3RequestExts::setNsCertType.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setNsCertType.

source: Invalid value for X509v3RequestExts::setKeyUsage.
ar: قيمة غير صالحة في X509v3RequestExts::setKeyUsage.
ca: Valor d'X509v3RequestExts::setKeyUsage no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setKeyUsage.
da: Ugyldig værdi for X509v3RequestExts::setKeyUsage.
de: Unzulässiger Wert für X509v3RequestExts::setKeyUsage.
es: Valor de X509v3RequestExts::setKeyUsage incorrecto.
fi: Virheellinen X509v3RequestExts::setKeyUsage-arvo.
fr: Valeur non valide pour X509v3RequestExts::setKeyUsage.
gl: Valor non válido para X509v3RequestExts::setKeyUsage.
gu: X509v3RequestExts::setKeyUsage માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3RequestExts::setKeyUsage.
id: Nilai untuk X509v3RequestExts::setKeyUsage tidak valid.
it: Valore non valido per X509v3RequestExts::setKeyUsage.
ja: X509v3RequestExts::setKeyUsage の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setKeyUsage ។
lt: Netinkama X509v3RequestExts::setKeyUsage reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setKeyUsage.
nb: Ugyldig verdi for X509v3RequestExts::setKeyUsage.
nl: Ongeldige waarde voor X509v3RequestExts::setKeyUsage.
pa: X509v3RequestExts::setKeyUsage ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setKeyUsage.
pt: Valor inválido para X509v3RequestExts::setKeyUsage.
pt_br: Valor inválido para X509v3RequestExts::setKeyUsage.
ro: Valoare invalidă pentru X509v3RequestExts::setKeyUsage.
ru: Неверное значение для X509v3RequestExts::setKeyUsage.
sk: Neplatná hodnota pre X509v3RequestExts::setKeyUsage.
sv: Värdet för X509v3RequestExts::setKeyUsage är ogiltigt.
ta: X509v3கோரிக்கைவிரிவுக்கு செல்லாத மதிப்பு::விசைபயன்பாடுஅமை.
uk: Не чинне значення для X509v3RequestExts::setKeyUsage.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setKeyUsage.

source: Invalid value for X509v3RequestExts::setBasicConstraints.
ar: قيمة غير صالحة في X509v3RequestExts::setBasicConstraints.
ca: Valor d'X509v3RequestExts::setBasicConstraints no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setBasicConstraints.
da: Ugyldig værdi for X509v3RequestExts::setBasicConstraints.
de: Unzulässiger Wert für X509v3RequestExts::setBasicConstraints.
es: Valor de X509v3RequestExts::setBasicConstraints incorrecto.
fi: Virheellinen X509v3RequestExts::setBasicConstraints-arvo.
fr: Valeur non valide pour X509v3RequestExts::setBasicConstraints.
gl: Valor non válido para X509v3RequestExts::setBasicConstraints.
gu: X509v3RequestExts::setBasicConstraints માટે મૂલ અમાન્ય
hu: Érvénytelen érték: X509v3RequestExts::setBasicConstraints.
id: Nilai untuk X509v3RequestExts::setBasicConstraints tidak valid.
it: Valore non valido per X509v3RequestExts::setBasicConstraints.
ja: X509v3RequestExts::setBasicConstraints の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setBasicConstraints ។
lt: Netinkama X509v3RequestExts::setBasicConstraints reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setBasicConstraints.
nb: Ugyldig verdi for X509v3RequestExts::setBasicConstraints.
nl: Ongeldige waarde voor X509v3RequestExts::setBasicConstraints.
pa: X509v3RequestExts::setBasicConstraints ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setBasicConstraints.
pt: Valor inválido para X509v3RequestExts::setBasicConstraints.
pt_br: Valor inválido para X509v3RequestExts::setBasicConstraints.
ro: Valoare invalidă pentru X509v3RequestExts::setBasicConstraints.
ru: Неверное значение для X509v3RequestExts::setBasicConstraints.
sk: Neplatná hodnota pre X509v3RequestExts::setBasicConstraints.
sv: Värdet för X509v3RequestExts::setBasicConstraints är ogiltigt.
ta: X509v3கோரிக்கைவிரிவுக்கு செல்லாத மதிப்பு::அடிப்படைகட்டுப்பாடுகள்அமை.
uk: Не чинне значення для X509v3RequestExts::setBasicConstraints.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setBasicConstraints.

source: Invalid value for X509v3RequestExts::setExtendedKeyUsage.
ar: قيمة غير صالحة في X509v3RequestExts::setExtendedKeyUsage.
ca: Valor d'X509v3RequestExts::setExtendedKeyUsage no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setExtendedKeyUsage.
da: Ugyldig værdi for X509v3RequestExts::setExtendedKeyUsage.
de: Unzulässiger Wert für X509v3RequestExts::setExtendedKeyUsage.
es: Valor de X509v3RequestExts::setExtendedKeyUsage incorrecto.
fi: Virheellinen X509v3RequestExts::setExtendedKeyUsage-arvo.
fr: Valeur non valide pour X509v3RequestExts::setExtendedKeyUsage.
gl: Valor non válido para X509v3RequestExts::setExtendedKeyUsage.
gu: X509v3RequestExts::setExtendedKeyUsage માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3RequestExts::setExtendedKeyUsage.
id: Nilai untuk X509v3RequestExts::setExtendedKeyUsage tidak valid.
it: Valore non valido per X509v3RequestExts::setExtendedKeyUsage.
ja: X509v3RequestExts::setExtendedKeyUsage の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setExtendedKeyUsage ។
lt: Netinkama X509v3RequestExts::setExtendedKeyUsage reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setExtendedKeyUsage.
nb: Ugyldig verdi for X509v3RequestExts::setExtendedKeyUsage.
nl: Ongeldige waarde voor X509v3RequestExts::setExtendedKeyUsage.
pa: X509v3RequestExts::setExtendedKeyUsage ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setExtendedKeyUsage.
pt: Valor inválido para X509v3RequestExts::setExtendedKeyUsage.
pt_br: Valor inválido para X509v3RequestExts::setExtendedKeyUsage.
ro: Valoare invalidă pentru X509v3RequestExts::setExtendedKeyUsage.
ru: Неверное значение для X509v3RequestExts::setExtendedKeyUsage.
sk: Neplatná hodnota pre X509v3RequestExts::setExtendedKeyUsage.
sv: Värdet för X509v3RequestExts::setExtendedKeyUsage är ogiltigt.
ta: X509v3கோரிக்கைவிரிவு::விரிவாக்கப்பட்டவிசைபயன்பாடுஅமை.க்கு செல்லாத மதிப்பு
uk: Не чинне значення для X509v3RequestExts::setExtendedKeyUsage.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setExtendedKeyUsage.

source: Invalid value for X509v3RequestExts::setSubjectKeyIdentifier.
ar: قيمة غير صالحة في X509v3RequestExts::setSubjectKeyIdentifier.
ca: Valor d'X509v3RequestExts::setSubjectKeyIdentifier no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setSubjectKeyIdentifier.
da: Ugyldig værdi for X509v3RequestExts::setSubjectKeyIdentifier.
de: Unzulässiger Wert für X509v3RequestExts::setSubjectKeyIdentifier.
es: Valor de X509v3RequestExts::setSubjectKeyIdentifier incorrecto.
fi: Virheellinen X509v3RequestExts::setSubjectKeyIdentifier-arvo.
fr: Valeur non valide pour X509v3RequestExts::setSubjectKeyIdentifier.
gl: Valor non válido para X509v3RequestExts::setSubjectKeyIdentifier.
gu: X509v3RequestExts::setSubjectKeyIdentifier માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3RequestExts::setSubjectKeyIdentifier.
id: Nilai untuk X509v3RequestExts::setSubjectKeyIdentifier tidak valid.
it: Valore non valido per X509v3RequestExts::setSubjectKeyIdentifier.
ja: X509v3RequestExts::setSubjectKeyIdentifier の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setSubjectKeyIdentifier ។
lt: Netinkama X509v3RequestExts::setSubjectKeyIdentifier reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setSubjectKeyIdentifier.
nb: Ugyldig verdi for X509v3RequestExts::setSubjectKeyIdentifier.
nl: Ongeldige waarde voor X509v3RequestExts::setSubjectKeyIdentifier.
pa: X509v3RequestExts::setSubjectKeyIdentifier ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setSubjectKeyIdentifier.
pt: Valor inválido para X509v3RequestExts::setSubjectKeyIdentifier.
pt_br: Valor inválido para X509v3RequestExts::setSubjectKeyIdentifier.
ro: Valoare invalidă pentru X509v3RequestExts::setSubjectKeyIdentifier.
ru: Неверное значение для X509v3RequestExts::setSubjectKeyIdentifier.
sk: Neplatná hodnota pre X509v3RequestExts::setSubjectKeyIdentifier.
sv: Värdet för X509v3RequestExts::setSubjectKeyIdentifier är ogiltigt.
ta: X509v3கோரிக்கைவிரிவுக்கு செல்லாத மதிப்பு::பொருள்விசைஅடையாளங்காட்டிஅமை.
uk: Не чинне значення для X509v3RequestExts::setSubjectKeyIdentifier.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setSubjectKeyIdentifier.

source: Invalid value for X509v3RequestExts::setSubjectAlternativeName.
ar: قيمة غير صالحة في X509v3RequestExts::setSubjectAlternativeName.
ca: Valor d'X509v3RequestExts::setSubjectAlternativeName no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setSubjectAlternativeName.
da: Ugyldig værdi for X509v3RequestExts::setSubjectAlternativeName.
de: Unzulässiger Wert für X509v3RequestExts::setSubjectAlternativeName.
es: Valor de X509v3RequestExts::setSubjectAlternativeName incorrecto.
fi: Virheellinen X509v3RequestExts::setSubjectAlternativeName-arvo.
fr: Valeur non valide pour X509v3RequestExts::setSubjectAlternativeName.
gl: Valor non válido para X509v3RequestExts::setSubjectAlternativeName.
gu: X509v3RequestExts::setSubjectAlternativeName માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3RequestExts::setSubjectAlternativeName.
id: Nilai untuk X509v3RequestExts::setSubjectAlternativeName tidak valid.
it: Valore non valido per X509v3RequestExts::setSubjectAlternativeName.
ja: X509v3RequestExts::setSubjectAlternativeName の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setSubjectAlternativeName ។
lt: Netinkama X509v3RequestExts::setSubjectAlternativeName reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setSubjectAlternativeName.
nb: Ugyldig verdi for X509v3RequestExts::setSubjectAlternativeName.
nl: Ongeldige waarde voor X509v3RequestExts::setSubjectAlternativeName.
pa: X509v3RequestExts::setSubjectAlternativeName ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setSubjectAlternativeName.
pt: Valor inválido para X509v3RequestExts::setSubjectAlternativeName.
pt_br: Valor inválido para X509v3RequestExts::setSubjectAlternativeName.
ro: Valoare invalidă pentru X509v3RequestExts::setSubjectAlternativeName.
ru: Неверное значение для X509v3RequestExts::setSubjectAlternativeName.
sk: Neplatná hodnota pre X509v3RequestExts::setSubjectAlternativeName.
sv: Värdet för X509v3RequestExts::setSubjectAlternativeName är ogiltigt.
ta: X509v3கோரிக்கைவிரிவு::பொருள்மாற்றுபெயர்அமை.க்கு செல்லாத மதிப்பு.
uk: Не чинне значення для X509v3RequestExts::setSubjectAlternativeName.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setSubjectAlternativeName.

source: Template does not exist: %1.
zu: I-template ayitholakali: %1.

source: Cannot parse the certificate name %1.
zu: Ayikwazi ukunqunta igama %1 lesitifiketi.

source: Duplicate DN. Key %1.key already exists.
zu: I-DN ephindwe kabili. Isikhiye %1.isikhiye sesikhona kakade.

source: Duplicate DN. Request %1.req already exists.
zu: I-DN ephindwe kabili. Isicelo %1.isic sesikhona kakade.

source: Request does not exist (%1).
zu: Isicelo asitholakali (%1).

source: File %1 not found in the repository.
zu: Ifayela %1 ayitholakali enqolobaneni yamafayela.

source: Request %1 does not exist.
zu: Isicelo %1 asitholakali.

source: Certificate %1 does not exist.
zu: Isitifiketi %1 asitholakali.

source: Removing the certificate failed: %1.
zu: Ukususwa kwesitifiketi akuphumelelanga: %1.

source: Only revoked or expired certificates can be deleted. The status of the certificate is %1.
zu: Izitifiketi ezinqatshiwe noma eziphelelwe isikhathi zingasuswa. Isimo sesitifiketi %1.

source: Invalid purpose %1.
zu: Akunanjongo %1.

source: CA name does not exist (%1).
zu: Igama le-CA alitholakali (%1).

source: Cannot parse section %1.
zu: Ayikwazi ukunqunta le ngxenye %1.

source: Field %1 must have a value.
zu: Isikhala '%1' kumelwe sibe ne-value.

source: %1 must be defined.
zu: I-%1 kumelwe icaciswe.

source: %1 must be the same in the CA certificate (%2) and the request (%3).
zu: I-%1 kumelwe ifane esitifiketini se-CA (%2) nasesicelweni (%3).

source: Invalid serial %1.
zu: I-serial engekho emthethweni %1.

source: Cannot parse date %1.
zu: Ayikwazi ukunqunta usuku %1.

source: Unsupported signature algorithm %1.
zu: I-algorithm yesignisha engasekelwe %1.

source: Invalid value for policyIdentifier: %1.
zu: I-value engekho emthethweni ye-policyIdentifier: %1.

source: Invalid revoke reason %1.
zu: Isizathu sokusekela esingekho emthethweni %1.

source: Invalid type %1.
zu: Akunanjongo %1.

source: Cannot parse DN line: %1.
zu: Ayikwazi ukunqunta umugqa we-DN: %1.

source: Invalid ExtendedKeyUsage option %1.
zu: Ukukhetha i-ExtendedKeyUsage okungekho emthethweni %1.

source: Cannot create directory %1: %2.
zu: Ayikwazi ukwakha i-directory '%1'. %2.

source: %1 is not a directory.
zu: I-%1 ayiyona i-directory.

source: File not found: %1.
zu: Ifayela ayitholakali: %1.

source: File too big: %1.
zu: Ifayela inkulu kakhulu: %1.

source: Cannot open file %1.
zu: Ayikwazi ukuvula ifayela %1.

source: Cannot read from file %1.
zu: Ayikwazi ukufunda ifayela %1.

source: File already exists: %1.
zu: Ifayela isikhona kakade: %1.

source: Cannot get lock on file %1.
zu: Ayikwazi ukuthola isihluthulelo efayeleni %1.

source: Cannot write to file %1.
zu: Ayikwazi ukubhala efayeleni %1.

source: File does not exist: %1.
zu: Ifayela ayitholakali: %1.

source: Directory does not exist: %1.
zu: I-directory ayikho: %1.

source: Invalid command %1.
zu: Ikhomandi engekho emthethweni %1.

source: Showing certificate status with serial %1 failed (%2).
zu: Ukubonisa isimo sesitifiketi nge-serial %1 akuphumelelanga (%2).

source: Cannot read directory: %1 (%2) [%3].
zu: Ayikwazi ukufunda i-directory: %1 (%2) [%3].

source: No serial number found in %1.
zu: Ayikho inombolo ye-serial etholakele ku-%1.

source: Invalid caName: %1.
zu: I-caName engekho emthethweni: %1.

source: '%1' does not exist.
zu: 'I-o%1' ayitholakali.

source: %1 still exists.
zu: I-%1 isekhona.

source: Cannot create directory: %1 (%2 [%3]).
zu: Ayikwazi ukwakha i-directory: %1 (%2 [%3]).
