Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Missing section 'distinguished_name' in the configuration file.
ar: القسم 'distinguished_name' في ملف التكوين مفقود.
ca: Falta la secció 'distinguished_name' al fitxer de configuració.
cs: Chybí sekce 'distinguished_name' v konfiguračním souboru.
da: Mangler afsnit 'distinguished_name' i konfigurationsfilen.
de: In der Konfigurationsdatei fehlt der Abschnitt 'distinguished_name'.
es: En el archivo de configuración falta la sección "distinguished_name".
fi: Määritystiedostosta puuttuu osio: 'distinguished_name' .
fr: Section nom_distinctif absente du fichier de configuration.
gl: Falta a sección 'distinguished_name' no ficheiro de configuración.
gu: કન્ફિગ્યુરેશન ફાઈલમાં ‘ડિસ્ટીન્ગવીશ્ડ નેમ’ વિભાગ બાકાત છે.
hu: A konfigurációs fájlban hiányzik a 'distinguished_name' rész.
id: Bagian 'distinguished_name' tidak ada dalam berkas konfigurasi.
it: Nel file di configurazione manca la sezione 'distinguished_name'.
ja: 設定ファイルに 'distinguished_name' のセクションがありません。
km: បាត់​ផ្នែក 'ឈ្មោះ​ដែលបាន​សម្គាល់' នៅក្នុង​ឯកសារ​កំណត់​រចនា​សម្ព័ន្ធ ។
lt: Konfigūracijos rinkmenoje trūksta skyriaus „distinguished_name“.
mr: आकृतीबंध फाईलमधील गायब सेक्शन 'distinguished_name'
nb: Seksjonen 'distinguished_name' mangler i konfigurasjonsfilen.
nl: Sectie 'distinguished_name' ontbreekt in het configuratiebestand.
pa: ਸੰਰਚਨਾ ਫਾਇਲ ਵਿੱਚ 'distinguished_name' ਸ਼ੈਕਸ਼ਨ ਗੁੰਮ ਹੈ।
pl: Brak sekcji 'distinguished_name' w pliku konfiguracyjnym.
pt: Secção 'distinguished_name' em falta no ficheiro de configuração.
pt_br: Seção 'distinguished_name' ausente do arquivo de configuração.
ro: Secţiunea 'distinguishedname' lipseşte din fişierul de configurare.
ru: Отсутствует секция 'distinguished_name' в конфигурационном файле.
sk: Chýbajúca sekcia 'distinguished_name' v konfiguračnom súbore.
sv: Avsnittet 'distinguished_name' saknas i konfigurationsfilen.
ta: உள்ளமைவு கோப்பில் காணப்படாத பிரிவு ‘அடையாளம் காணப்பட்ட பெயர்’
uk: В файлі конфігурації немає розділу "distinguished_name".
zu: Ingxenye elahlekile ‘yegama_eliyingqayizivele’ kwifayela yokuhlela.

source: Invalid serial %s.
cs: Neplatné sériové číslo %s.
da: Ugyldigt serienummer %s.
es: Número de serie %s no válido.
id: Serial %s tidak valid.
nl: Ongeldig serienummer %s.
pl: Nieprawidłowy numer seryjny %s.
pt_br: Serial inválido %s.
ru: Неверный серийный номер %s.
sk: Neplatné sériové číslo %s.
sv: Serienumret %s är ogiltigt.

source: Cannot create a memory BIO.
ar: تعذر إنشاء ذاكرة BIO.
ca: No es pot crear un BIO de memòria.
cs: Nelze vytvořit memory BIO.
da: Kan ikke oprette en hukommelses-BIO.
de: Speicher-BIO kann nicht erstellt werden.
es: No es posible crear una memoria BIO.
fi: Ei voitu luoda muisti-BIO:a
fr: Impossible de créer un BIO mémoire.
gu: મેમરી BIO બનાવી શકાતો નથી.
hu: A memory BIO létrehozása sikertelen.
id: Tidak dapat membuat memori BIO.
it: Impossibile creare un BIO di memoria.
ja: メモリ BIO を作成できません。
km: មិនអាចបង្កើតសតិ BIO បានទេ ។
lt: Nepavyksta sukurti atminties BIO.
mr: स्मृती BIO निर्माण करु शकत नाही.
nb: Kan ikke opprette en minne-BIO.
nl: Geheugen-BIO kan niet worden aangemaakt.
pa: ਇੱਕ ਮੈਮੋਰੀ BIP ਬਣਾਇਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।
pl: Nie można utworzyć pamięci BIO
pt: Não é possível criar um BIO de memória.
pt_br: Não é possível criar um BIO de memória.
ro: Nu pot crea un BIO de memorie.
ru: Невозможно создать память BIO.
sk: Nie je možné vytvoriť BIO pamäť.
sv: Det gick inte att skapa en minnes-BIO.
ta: ஒரு நினைவக BIO உருவாக்க முடியவில்லை.
uk: Неможливо створити BIO пам'яті.
zu: Ayikwazi ukwakha i-BIO yememori.

source: Cannot parse the certificate.
ar: تعذر تحليل الشهادة.
ca: No es pot analitzar el certificat.
cs: Nelze analyzovat certifikát.
da: kan ikke fortolke certifikatet.
de: Zertifikat kann nicht analysiert werden.
es: No es posible analizar el certificado.
fi: Ei voitu koostaa varmennetta.
fr: Impossible d'analyser le certificat.
gl: Non foi posible analizar o certificado.
gu: સર્ટિફીકેટ પાર્સ નથી કરી શકાતો.
hu: A tanúsítvány feldolgozása sikertelen.
id: Tidak dapat menguraikan sertifikat.
it: Impossibile analizzare sintatticamente il certificato.
ja: 証明書を処理できません。
km: មិន​អាច​ញែក​វិញ្ញា​បនបត្រ​បានទេ ។
lt: Nepavyksta išnagrinėti liudijimo.
mr: प्रमाणपत्राचा संबंध सांगू शकत नाही.
nb: Kan ikke analysere sertifikatet.
nl: Kan certificaat niet ontleden.
pa: ਸਰਟੀਫਿਕੇਟ ਪਾਰਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Zanalizowanie certyfikatu nie powiodło się..
pt: Não é possível interpretar o certificado.
pt_br: Não é possível analisar o certificado.
ro: Nu pot parcurge certificatul.
ru: Невозмножно обработать сертификат.
sk: Nie je možné analyzovať certifikát.
sv: Det gick inte att tolka certifikatet.
ta: சான்றிதழை விளக்க முடியவில்லை.
uk: Неможливо проаналізувати сертифікат.
zu: Ayikwazi ukunqunta isitifiketi.

source: Error while parsing the certificate.
ar: حدث خطأ أثناء تحليل الشهادة.
ca: S'ha produït un error en analitzar el certificat.
cs: Chyba při analýze certifikátu.
da: Fejl under fortolkning af certifikatet.
de: Fehler bei der Analyse des Zertifikats.
es: Error al analizar el certificado.
fi: Virhe varmenteen koostamisessa.
fr: Erreur lors de l'analyse du certificat.
gl: Produciuse un erro ao analizar o certificado.
gu: સર્ટિફીકેટ પાર્સ નથી કરવામાં ભૂલ.
hu: A tanúsítvány feldolgozása sikertelen.
id: Kesalahan saat mengurai sertifikat.
it: Errore durante l'analisi sintattica del certificato.
ja: 証明書の処理中にエラーが発生しました。
km: មាន​កំហុស​នៅ​ខណៈ​ពេល​កំពុង​ញែក​វិញ្ញា​បនបត្រ ។
lt: Nagrinėjant liudijimą įvyko klaida.
mr: प्रमाणपत्राचा संबंध सांगतांना चूक
nb: Feil ved analyse av sertifikat.
nl: Fout bij ontleden van het certificaat.
pa: ਸਰਟੀਫਿਕੇਟ ਪਾਰਸ ਕਰਨ ਦੌਰਾਨ ਗਲਤੀ ਹੈ।
pl: Wystąpił błąd podczas analizowania certyfikatu.
pt: Erro durante a interpretação do certificado.
pt_br: Erro ao analisar o certificado.
ro: Eroare la parcurgerea certificatului.
ru: Ошибка при обработке сертификата.
sk: Chyba počas analyzovania certifikátu.
sv: Ett fel uppstod när certifikatet skulle tolkas.
ta: சான்றிதழை விளக்கும்போது பிழை.
uk: Помилка аналізу сертифіката.
zu: Kwenzeke iphutha ngesikhathi inqunta isitifiketi.

source: Cannot parse serial.
cs: Sériové číslo nelze analyzovat.
da: Kan ikke fortolke serienummer.
de: Serie kann nicht analysiert werden.
es: No es posible analizar el número de serie.
fi: Ei voitu koostaa sarjanumeroa
fr: Impossible d'analyser la série.
gl: Non foi posible analizar o número de serie.
hu: A sorozat feldolgozása sikertelen.
id: Tidak dapat mengurai serial.
it: Impossibile verificare il seriale.
ja: シリアルを処理できません。
km: មិនអាច​ញែក​សៀរៀល ។
nb: Kan ikke analysere seriell.
nl: Kan serienummer niet parseren.
pl: Nie można przetworzyć numeru seryjnego.
pt_br: Impossível analisar dados seriais.
ro: Nu pot parcurge numărul de serie.
ru: Невозможно обработать серийный номер.
sk: Nie je možné analyzovať sériové číslo.
sv: Kunde inte tolka serienumret
uk: Помилка аналізу серійного.

source: Unable to get the public key.
ar: تعذر الحصول على المفتاح العام.
ca: No s'ha pogut obtenir la clau pública.
cs: Nelze získat veřejný klíč.
da: Kunne ikke hente den offentlige nøgle.
de: Der öffentliche Schlüssel konnte nicht abgerufen werden.
es: No es posible obtener la clave pública.
fi: Ei voitu hakea julkista avainta.
fr: Impossible d'obtenir la clé publique.
gl: Non foi posible obter a chave pública.
gu: પબ્લીક કી લાવી શકાતી નથી.
hu: A publikus kulcs bekérése sikertelen.
id: Tidak dapat mengambil kunci publik.
it: Impossibile ottenere la chiave pubblica.
ja: 公開鍵を取得できませんでした。
km: មិន​អាច​យក​សោរ​សាធារណៈ​បានទេ ។
lt: Nepavyksta gauti viešojo rakto.
mr: सार्वजनिक की मिळवणे अशक्य
nb: Kunne ikke hente offentlig nøkkel.
nl: Kan geen publieke sleutel aanroepen.
pa: ਪਬਲਿਕ ਕੁੰਜੀ ਲੈਣ ਲਈ ਅਸਮਰੱਥ ਹੈ।
pl: Uzyskanie klucza publicznego nie powiodło się.
pt: Não é possível obter a chave pública.
pt_br: Não é possível obter a chave pública.
ro: Nu pot obţine cheia publică.
ru: Невозможно получить открытый ключ.
sk: Nedá sa získať verejný kľúč.
sv: Det gick inte att hämta den allmänna nyckeln.
ta: பொது விசையை பெற முடியவில்லை.
uk: Неможливо отримати відкритий ключ.
zu: Ayikwazi ukuthola isikhiye sikawonk’ uwonke.

source: Could not get RSA key.
ar: تعذر الحصول على مفتاح RSA.
ca: No s'ha pogut obtenir la clau RSA.
cs: Nelze získat RSA klíč.
da: kunne ikke hente RSA-nøgle.
de: Der RSA-Schlüssel konnte nicht abgerufen werden.
es: No es posible obtener la clave RSA.
fi: Ei voitu hakea RSA-avainta.
fr: Impossible d'obtenir la clé RSA.
gl: Non foi posible obter a chave RSA.
gu: RSA કી લાવી શકાતી નથી.
hu: Az RSA kulcs bekérése sikertelen.
id: Tidak dapat mengambil kunci RSA.
it: Impossibile ottenere la chiave RSA.
ja: RSA 鍵を取得できませんでした。
km: មិន​អាច​យក​សោរ RSA បាន​ឡើយ ។
lt: Nepavyksta gauti RSA rakto.
mr: RSA की मिळवता आली नाही.
nb: Kunne ikke hente RSA-nøkkel.
nl: Kan geen RSA-sleutel aanroepen.
pa: RSA ਕੁੰਜੀ ਨਹੀਂ ਮਿਲੀ ਹੈ।
pl: Uzyskanie klucza RSA nie powiodło się.
pt: Não é possível obter a chave RSA.
pt_br: Não foi possível obter a chave RSA.
ro: Nu pot obţine cheia RSA.
ru: Невозможно получить RSA ключ.
sk: Nedá sa získať RSA kľúč.
sv: Det gick inte att hämta RSA-nyckeln.
ta: RSA விசையை பெற முடியவில்லை.
uk: Не вдалось отримати ключ RSA.
zu: Ayikwazanga ukuthola izikhiye ze-RSA.

source: Unsupported public key type.
ar: نوع مفتاح عام غير مدعوم.
ca: Tipus de clau pública no compatible.
cs: Nepodporovaný typ veřejného klíče.
da: Ikke-understøttet type af offentlig nøgle.
de: Der öffentliche Schlüsseltyp wird nicht unterstützt.
es: Tipo de clave pública no admitido.
fi: Julkisen avaimen tyyppi ei tuettu.
fr: Type de clé publique non pris en charge.
gl: Tipo de chave pública non admitido.
gu: પબ્લીક કી ના પ્રકાર ને આધાર નથી.
hu: Nem támogatott nyilvános kulcs típus.
id: Tipe kunci publik tidak didukung.
it: Tipo di chiave pubblica non supportato.
ja: サポートされていない種類の公開鍵です。
km: ប្រភេទ​សោរ​សាធារណៈ​ដែល​មិន​បាន​គាំទ្រ ។
lt: Nepalaikomas viešojo rakto tipas.
mr: समर्थन नसलेला सार्वजनिक की चा प्रकार.
nb: Den offentlige nøkkeltypen støttes ikke.
nl: Niet-ondersteund type publieke sleutel.
pa: ਨਾ-ਸਹਾਇਕ ਪਬਲਿਕ ਕੁੰਜੀ ਕਿਸਮ ਹੈ।
pl: Nieobsługiwany typ klucza publicznego.
pt: Tipo de chave pública não suportado.
pt_br: Tipo de chave pública não suportado.
ro: Tip de cheie publică nesuportat.
ru: Неподдерживаемый тип открытого ключа.
sk: Nepodporovaný verejný typ kľúča.
sv: Det finns inte stöd för den allmänna nyckelns typ.
ta: ஆதரவற்ற பொது விசை வகை.
uk: Тип відкритого ключа, який не підтримується.
zu: Uhlobo lwesikhiye sikawonk’ uwonke esingasekelwe.

source: Unsupported public key algorithm.
ar: خوارزمية مفتاح عام غير مدعومة.
ca: No s'admet l'algoritme de clau pública.
cs: Nepodporovaný algoritmus veřejného klíče.
da: Ikke understøttet algoritme for offentlig-nøgle.
de: Der öffentliche Schlüsselalgorithmus wird nicht unterstützt.
es: Algoritmo de clave pública no admitido.
fi: Julkisen avaimen algoritmi ei tuettu.
fr: Algorithme de clé publique non pris en charge.
gl: Algoritmo de clave pública non admitido.
gu: પબ્લીક કી ના આલ્ગોરીધમ ને આધાર નથી.
hu: Nem támogatott nyilvános kulcs algoritmus.
id: Algoritma kunci publik tidak didukung.
it: Algoritmo di chiave pubblica non supportato.
ja: サポートされていない公開鍵のアルゴリズムです。
km: ក្បួន​ដោះ​ស្រាយ​សោរ​សាធារណៈ​ដែល​មិន​បាន​គាំទ្រ ។
lt: Nepalaikomas viešojo rakto algoritmas.
mr: समर्थन नसलेला सार्वजनिक की चा अल्गोरिथम
nb: Den offentlige nøkkeltypealgoritmen støttes ikke.
nl: Niet-ondersteund algoritme voor publieke sleutel.
pa: ਨਾ-ਸਹਾਇਕ ਪਬਲਿਕ ਕੁੰਜੀ ਐਲੋਗਰਥਿਮ ਹੈ।
pl: Nieobsługiwany algorytm klucza publicznego.
pt: Tipo de algoritmo de chave pública não suportado.
pt_br: Algoritmo de chave pública não suportado.
ro: Algoritm de cheie publică nesuportat.
ru: Неподдерживаемый алгоритм открытого ключа.
sk: Nepodporovaný verejný algoritmus kľúča.
sv: Det finns inte stöd för den allmänna nyckelns algoritm.
ta: ஆதரவற்ற பொது விசை சிக்கல் தீர்வு.
uk: Алгоритм відкритого ключа, який не підтримується.
zu: Uhlobo lwe-algorithm kawonk’ uwonke engasekelwe.

source: Unsupported signature algorithm %s.
cs: Nepodporovaný algoritmus podpisu %s.
da: Ikke understøttet signatur-algoritme %s.
es: Algoritmo de firma %s no admitido.
id: Algoritma penandatanganan %s tidak didukung.
nl: Niet-ondersteund handtekeningenalgoritme %s.
pl: Nieobsługiwany algorytm sygnatury %s.
pt_br: Algoritmo de assinatura não suportado %s.
ru: Неподдерживаемый алгоритм подписи %s.
sk: Nepodporovaný algoritmus podpisu %s.
sv: Signaturalgoritmen %s stöds inte.

source: Invalid CertificateIssueData object.
ar: كائن CertificateIssueData غير صالح.
ca: Objecte CertificateIssueData no vàlid.
cs: Neplatný objekt CertificateIssueData.
da: Ugyldigt CertificateIssueData-emne.
de: Ungültiges CertificateIssueData-Objekt.
es: Objeto CertificateIssueData no válido.
fi: Virheellinen CertificateIssueData objekti.
fr: Objet CertificateIssueData non valide.
gl: Obxecto CertificateIssueData non válido.
gu: CertificateIssueData ઓબજેક્ટ અમાન્ય
hu: Érvénytelen CertificateIssueData objektum.
id: Obyek CertificateIssueData tidak valid.
it: Oggetto CertificateIssueData non valido.
ja: 正しくない CertificateIssueData オブジェクトです。
km: វត្ថុ CertificateIssueData មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas CertificateIssueData objektas.
mr: अवैध CertificateIssueData ऑब्जेक्ट.
nb: Ugyldig CertificateIssueData-objekt.
nl: Ongeldig CertificateIssueData-object.
pa: ਗਲਤ CertificateIssueData ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt CertificateIssueData.
pt: Objecto CertificateIssueData inválido.
pt_br: Objeto CertificateIssueData inválido.
ro: Obiect CertificateIssueData invalid.
ru: Неверный объект CertificateIssueData.
sk: Neplatný CertificateIssueData objekt.
sv: Ogiltigt CertificateIssueData-objekt.
ta: செல்லாத சான்றிதழ்அளிப்புதரவு பொருள்.
uk: Не чинний об'єкт CertificateIssueData.
zu: Into ye-CertificateIssueData engekho emthethweni.

source: The text is too long.
ar: النص طويل للغاية.
ca: El text és massa llarg.
cs: Příliš dlouhý text.
da: Teksten er for lang.
de: Der Text ist zu lang.
es: El texto es demasiado largo.
fi: Teksti on liian pitkä.
fr: Texte trop long.
gl: O texto é demasiado longo.
gu: લખાણ બહુ લાંબુ છે.
hu: Túl hosszú karaktersorozat.
id: Teks terlalu panjang.
it: Il testo è troppo lungo.
ja: テキストが長すぎます。
km: អត្ថបទ​វែង​ពេក ។
lt: Tekstas per ilgas.
mr: पाठ्य खूप दीर्घ आहे
nb: Teksten er for lang.
nl: De tekst is te lang.
pa: ਟੈਕਸਟ ਬਹੁਤ ਲੰਮਾ ਹੈ।
pl: Tekst jest za długi
pt: O texto é demasiado longo.
pt_br: O texto é muito longo.
ro: Acest text este prea lung.
ru: Текст слишком длинный.
sk: Text je príliš dlhý.
sv: Texten är för lång.
ta: உரை மிக நீண்டதாக உள்ளது
uk: Задовгий текст.
zu: Umbhalo mude kakhulu.

source: Invalid UserNotice object.
ar: كائن UserNotice غير صالح.
ca: Objecte UserNotice no vàlid.
cs: Neplatný objekt UserNotice.
da: Ugyldigt UserNotice-emne.
de: Ungültiges UserNotice-Objekt.
es: Objeto UserNotice no válido.
fi: Virheellinen UserNotice objekti.
fr: Objet UserNotice non valide.
gl: Obxecto UserNotice non válido.
gu: UserNotice ઓબજેક્ટ અમાન્ય
hu: Érvénytelen UserNotice objektum.
id: Obyek UserNotice tidak valid.
it: Oggetto UserNotice non valido.
ja: 無効な UserNotice オブジェクトです。
km: វត្ថុ UserNotice មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas UserNotice objektas.
mr: अवैध UserNotice ऑब्जेक्ट.
nb: Ugyldig UserNotice-objekt.
nl: Ongeldig UserNotice-object.
pa: ਗਲਤ UserNotice ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt UserNotice.
pt: Objecto UserNotice inválido.
pt_br: Objeto UserNotice inválido.
ro: Obiect UserNotice invalid.
ru: Неверный объект UserNotice.
sk: Neplatný UserNotice objekt.
sv: Ogiltigt UserNotice-objekt.
ta: செல்லாத பயனர்அறிவிப்பு பொருள்.
uk: Не чинний об'єкт UserNotice.
zu: Into ye- UserNotice engekho emthethweni.

source: Invalid value for policyIdentifier: %s.
cs: Neplatná hodnota pro policyIdentifier: %s.
da: Ugyldig værdi for policyIdentifier: %s.
es: Valor no válido para policyIdentifier: %s.
id: Nilai untuk policyIdentifier tidak valid: %s.
nl: Ongeldige waarde voor beleids-id: %s.
pl: Nieprawidłowa wartość pola policyIdentifier: %s.
pt_br: Valor inválido para policyIdentifier: %s.
ru: Неверное значение policyIdentifier: %s.
sk: Neplatná hodnota pre policyIdentifier: %s.
sv: Ogiltigt värde för policyIdentifier: %s.

source: Invalid CertificatePolicy object.
ar: كائن CertificatePolicy غير صالح.
ca: Objecte CertificatePolicy no vàlid.
cs: Neplatný objekt CertificatePolicy.
da: Ugyldigt CertificatePolicy-objekt.
de: Ungültiges CertificatePolicy-Objekt.
es: Objeto CertificatePolicy no válido.
fi: Virheellinen CertificatePolicy objekti.
fr: Objet CertificatePolicy non valide.
gl: Obxecto CertificatePolicy non válido.
gu: CertificatePolicy ઓબજેક્ટ અમાન્ય
hu: Érvénytelen CertificatePolicy objektum.
id: Obyek CertificatePolicy tidak valid.
it: Oggetto CertificatePolicy non valido.
ja: 正しくない CertificatePolicy オブジェクトです。
km: វត្ថុ CertificatePolicy មិន​ត្រឹម​ត្រូវ​ ។
lt: Netinkamas CertificatePolicy objektas.
mr: अवैध CertificatePolicy ऑब्जेक्ट.
nb: Ugyldig CertificatePolicy-objekt.
nl: Ongeldige CertificatePolicy-object.
pa: ਗਲਤ CertificatePolicy ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt CertificatePolicy.
pt: Objecto CertificatePolicy inválido.
pt_br: Objeto CertificatePolicy inválido.
ro: Obiect CertificatePolicy invalid.
ru: Неверный объект CertificatePolicy.
sk: Neplatný CertificatePolicy objekt.
sv: Ogiltigt CertificatePolicy-objekt.
ta: செல்லாத சான்றிதழ்கொள்கை பொருள்.
uk: Не чинний об'єкт CertificatePolicy.
zu: Into engekho emthethweni ye-CertificatePolicy.

source: CertificatePoliciesExt is not present.
ar: CertificatePoliciesExt غير موجود.
ca: CertificatePoliciesExt no es troba.
cs: CertificatePoliciesExt není přítomný.
da: CertificatePoliciesExt findes ikke.
de: CertificatePoliciesExt ist nicht vorhanden.
es: CertificatePoliciesExt no está presente.
fi: CertificatePoliciesExt:ia ei löydy.
fr: CertificatePoliciesExt absent.
gl: CertificatePoliciesExt non está presente.
gu: CertificatePoliciesExt મોજૂદ નથી.
hu: Nincs CertificatePoliciesExt.
id: CertificatePoliciesExt tidak ada.
it: CertificatePoliciesExt non presente.
ja: CertificatePoliciesExt が存在していません。
km: មិន​បង្ហាញ CertificatePoliciesExt ទេ ។
lt: Nepateiktas CertificatePoliciesExt.
mr: CertificatePoliciesExt उपस्थित नाही.
nb: CertificatePoliciesExt finnes ikke.
nl: CertificatePoliciesExt is niet aanwezig
pa: CertificatePoliciesExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: CertificatePoliciesExt nie istnieje.
pt: CertificatePoliciesExt não está presente.
pt_br: CertificatePoliciesExt não está presente.
ro: CertificatePoliciesExt nu există.
ru: Отсутствует CertificatePoliciesExt.
sk: CertificatePoliciesExt nie je prítomné.
sv: CertificatePoliciesExt finns inte.
ta: சான்றிதழ்கொள்கைகள்விரிவு இல்லை.
uk: Немає CertificatePoliciesExt.
zu: I-CertificatePoliciesExt ayitholakali.

source: Invalid CertificatePoliciesExt object.
ar: كائن CertificatePoliciesExt غير صالح.
ca: Objecte CertificatePoliciesExt no vàlid.
cs: Neplatný objekt CertificatePoliciesExt.
da: Ugyldigt CertificatePoliciesExt-objekt.
de: Ungültiges CertificatePoliciesExt-Objekt.
es: Objeto CertificatePoliciesExt no válido.
fi: Virheellinen CertificatePoliciesExt objekti.
fr: Objet CertificatePoliciesExt non valide.
gl: Obxecto CertificatePoliciesExt non válido.
gu: CertificatePoliciesExt ઓબજેક્ટ અમાન્ય
hu: Érvénytelen CertificatePoliciesExt objektum.
id: Obyek CertificatePoliciesExt tidak valid.
it: Oggetto CertificatePoliciesExt non valido.
ja: 正しくない CertificatePoliciesExt オブジェクトです。
km: វត្ថុ CertificatePoliciesExt មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas CertificatePoliciesExt objektas.
mr: अवैध CertificatePoliciesExt ऑब्जेक्ट.
nb: Ugyldig CertificatePoliciesExt-objekt.
nl: Ongeldig CertificatePoliciesExt-object
pa: CertificatePoliciesExt ਆਬਜੈਕਟ ਗਲਤ ਹੈ।
pl: Nieprawidłowy obiekt CertificatePoliciesExt.
pt: Objecto CertificatePoliciesExt inválido.
pt_br: Objeto CertificatePoliciesExt inválido.
ro: Obiect CertificatePoliciesExt invalid.
ru: Неверный объект CertificatePoliciesExt.
sk: Neplatný CertificatePoliciesExt objekt.
sv: Ogiltigt CertificatePoliciesExt-objekt.
ta: செல்லாத சான்றிதழ்கொள்கைகள்விரிவு பொருள்.
uk: Не чинний об'єкт CertificatePoliciesExt.
zu: Into ye-CertificatePoliciesExt engekho emthethweni.

source: Entry not found.
ar: لم يتم العثور على الإدخال.
ca: No s'ha trobat l'entrada.
cs: Záznam nenalezen.
da: Indgangen ikke fundet.
de: Eintrag nicht gefunden.
es: No se encuentra la entrada.
fi: Merkintää ei löytynyt.
fr: Entrée introuvable.
gl: Non se atopou a entrada.
gu: એન્ટ્રી મળી નહીં.
hu: A bejegyzés nem található.
id: Entri tidak ditemukan.
it: Voce non trovata.
ja: 項目が見つかりませんでした。
km: រក​មិន​ឃើញ​ធាតុ ។
lt: Įrašas nerastas.
mr: नोंद आढळली नाही
nb: Oppføring ikke funnet.
nl: Item niet gevonden.
pa: ਐਂਟਰੀ ਨਹੀਂ ਲੱਭੀ ਹੈ।
pl: Nie znaleziono wpisu.
pt: Entrada não encontrada.
pt_br: Entrada não encontrada.
ro: Nu am găsit intrarea.
ru: Запись не найдена.
sk: Položka nebola nájdená.
sv: Det gick inte att hitta posten.
ta: உள்ளீடு காணப்படவில்லை.
uk: Запис не знайдено.
zu: Into ayitholakali.

source: Cannot parse CRL.
ar: تعذر تحليل CRL.
ca: No es pot analitzar la CRL.
cs: Nelze analyzovat CRL.
da: Kan ikke fortolke CRL.
de: CRL kann nicht analysiert werden.
es: No es posible analizar la CRL.
fi: CRL:ää ei voitu koostaa.
fr: Impossible d'analyser la CRL.
gl: Non foi posible analizar a CRL.
gu: CRL પાર્સ કરી શકાય નહીં.
hu: A CRL feldolgozása sikertelen.
id: Tidak dapat mengurai CRL.
it: Impossibile analizzare sintatticamente il CRL.
ja: CRL を処理できません。
km: មិន​អាច​ញែក CRL បាន​ទេ ។
lt: Nepavyksta išnagrinėti atšauktų liudijimų sąrašo (CRL)
mr: CRLचा संबंध सांगता आला नाही.
nb: Kan ikke analysere CRL.
nl: Kan CRL niet ontleden.
pa: CRL ਪਾਰਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Zanalizowanie CRL nie powiodło się.
pt: Não é possível interpretar o CRL.
pt_br: Não é possível analisar CRL.
ro: Nupot parcurge CRL.
ru: Невозможно обработать CRL.
sk: Nie je možné analyzovať CRL.
sv: Det gick inte att tolka CRL:en.
ta: CRLஐ விளக்க முடியவில்லை.
uk: Не вдалось проаналізувати CRL.
zu: Ayikwazi ukunqunta i-CRL.

source: Error parsing the CRL.
ar: تعذر تحليل CRL.
ca: S'ha produït un error en analitzar la CRL.
cs: Chyba analýzy CRL.
da: Fejl under fortolkning af CRL.
de: Fehler bei der Analyse der CRL.
es: Error al analizar la CRL.
fi: Virhe CRL:n koostamisessa.
fr: Erreur lors de l'analyse de la CRL.
gl: Produciuse un erro ao analizar a CRL.
gu: CRL પાર કરવામાં ભૂલ.
hu: A CRL feldolgozása hibás.
id: Kesalahan menguraikan CRL.
it: Errore durante l'analisi sintattica del CRL.
ja: CRL の処理中にエラーが発生しました。
km: កំហុស​ក្នុង​ការ​ញែក CRL ។
lt: Nepavyko išnagrinėti atšauktų liudijimų sąrašo (CRL)
mr: CRLच्या पार्सिंगच्या वेळी चूक.
nb: Feil under analyse av CRL.
nl: Fout bij ontleden van de CRL.
pa: CRL ਪਾਰਸ ਕਰਨ ਦੌਰਾਨ ਗਲਤੀ ਹੈ।
pl: Wystąpił błąd podczas analizy CRL.
pt: Erro ao interpretar o CRL.
pt_br: Erro ao analisar CRL.
ro: Eroare la parcurgerea CRL.
ru: Ошибка при обработке CRL.
sk: Chyba počas analyzovania CRL.
sv: Ett fel uppstod när CRL:en skulle tolkas.
ta: CRLஐ விளக்குவதில் பிழை.
uk: Помилка аналізу CRL.
zu: Kwenzeke iphutha ngesikhathi inqunta i-CRL.
