Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Directory does not exist: %s.
cs: Adresář neexistuje: %s.
da: Mappen findes ikke: %s.
es: El directorio no existe: %s.
id: Direktori tidak ada: %s.
nl: Directory bestaat niet: %s.
pl: Katalog nie istnieje: %s.
pt_br: O diretório não existe: %s.
ru: Каталог не существует: %s.
sk: Adresár neexistuje: %s.
sv: Katalogen finns inte: %s.

source: Invalid command %s.
cs: Neplatný příkaz %s.
da: Ugyldig kommando %s.
es: Comando %s no válido.
id: Perintah %s tidak valid.
nl: Ongeldige opdracht: %s.
pl: Nieprawidłowe polecenie %s.
pt_br: Comando inválido %s.
ru: Неверная команда %s.
sk: Neplatný príkaz %s.
sv: Ogiltigt kommando %s.

source: Executing openssl command failed.
cs: Spuštění příkazu openssl se nezdařilo.
da: Kørsel af openssl-kommando fejlede.
de: Ausführen des openssl Befehls fehlgeschlagen.
es: Error al ejecutar el comando openssl.
fi: openssl komennon suorittaminen epäonnistui.
fr: L'exécution de la commande openssl a échoué.
gl: Produciuse un erro ao executar a orde openssl.
hu: Az openssl parancs végrehajtása sikertelen.
id: Mengeksekusi perintah openssl gagal.
it: Esecuzione del comando openssl non riuscita
ja: openssl コマンドの実行に失敗しました。
km: បាន​បរាជ័យ​ក្នុង​កា​រប្រតិបត្តិ​ពាក្យ​បញ្ជា openssl ។
lt: Nepavyko įvykdyti openssl komandos.
nb: Kjøring av openssl-kommandoen mislyktes.
nl: Opdracht openssl uitvoeren is mislukt.
pl: Wykonanie polecenia openssl zakończone niepowodzeniem.
pt: Falha na execução do comando openssl.
pt_br: Falha na execução do comando openssl.
ro: Executarea comenzii command a eşuat.
ru: Сбой при выполнении команды openssl
sk: Zlyhalo spustenie príkazu openssl.
sv: Det körande openssl-kommandot misslyckades.
uk: Не вдалося виконати команду openssl.

source: openssl command failed: %s
cs: Příkaz openssl selhal: %s
da: openssl-kommando fejlede: %s
es: Ha fallado el comando openssl: %s
id: Perintah openssl gagal: %s
nl: openssl-opdracht mislukt: %s
pl: Polecenie openssl zakończone niepowodzeniem: %s
pt_br: Falha no comando openssl: %s
ru: не удалось выполнить команду openssl: %s
sk: zlyhal príkaz openssl: %s
sv: openssl-kommandot misslyckades: %s

source: No valid key file specified.
ar: لم يتم تحديد ملف مفتاح صالح.
ca: No s'ha especificat cap fitxer de claus vàlid.
cs: Nebyl zadán platný soubor klíče.
da: Der er ikke angivet en gyldig nøglefil.
de: Keine gültige Schlüsseldatei angegeben.
es: No se ha especificado ningún archivo de clave válido.
fi: Kelvollista avain -tiedostoa ei ole määritetty.
fr: Aucun fichier de clé valide n'a été spécifié.
gl: Non se especificou ningún ficheiro de chave válido.
gu: કોઈ માન્ય કી ફાઈલ જણાવાઈ નથી.
hu: Nincs megadva érvényes kulcs.
id: Berkas kunci yang ditetapkan tidak valid.
it: Nessun file chiave valido specificato.
ja: 正しい鍵ファイルが指定されていません。
km: គ្មាន​ឯកសារ​សោរ​ដែល​បាន​បញ្ជាក់​ត្រឹមត្រូវ​ទេ ។
lt: Nenurodyta jokia galiojančio rakto rinkmena.
mr: कोणतीही वैध की फाईल निर्दिष्ट केलेली नाही.
nb: Ingen gyldig nøkkelfil spesifisert.
nl: Geen geldig sleutelbestand opgegeven.
pa: ਕੋਈ ਢੁੱਕਵੀਂ ਫਾਇਲ ਨਹੀਂ ਦਿੱਤੀ ਗਈ।
pl: Nie podano prawidłowego pliku klucza.
pt: Não foi especificado um ficheiro de chave válido.
pt_br: Nenhum arquivo de chave válido especificado.
ro: Nu a fost specificat nici un fişier cheie valid.
ru: Не указан действующий файл ключа.
sk: Nebol zadaný platný kľúč.
sv: Ingen giltig nyckelfil har angetts.
ta: செல்லத்தக்க விசை கோப்பு குறிப்பிடப்படவில்லை.
uk: Не вказано чинного файла ключа.
zu: Ayikho ifayela yesikhiye esemthethweni ebonisiwe.

source: No valid request file specified.
ar: لم يتم تحديد ملف طلب صالح.
ca: No s'ha especificat cap fitxer de sol·licitud vàlid.
cs: Nebyl zadán platný soubor požadavku.
da: Der er ikke angivet en gyldig forespørgselsfil.
de: Keine gültige Anfragedatei angegeben.
es: No se ha especificado ningún archivo de solicitud válido.
fi: Kelvollista pyyntö -tiedostoa ei ole määritetty.
fr: Aucun fichier de requête valide n'a été spécifié.
gl: Non se especificou ningún ficheiro de solicitude válido.
gu: કોઈ માન્ય રિક્વેસ્ટ ફાઈલ જણાવાઈ નથી.
hu: Nincs megadva érvényes igénylés.
id: Berkas permintaan yang ditetapkan tidak valid.
it: Nessun file di richiesta valido specificato.
ja: 正しい要求ファイルが指定されていません。
km: គ្មាន​ឯកសារ​សំណើ​ដែល​បាន​បញ្ជាក់​ត្រឹមត្រូវ​ទេ ។
lt: Nenurodyta galiojančios užklausos rinkmena.
mr: कोणतीही वैध विनंती फाईल निर्दिष्ट केलेली नाही.
nb: Ingen gyldig forespørselsfil spesifisert.
nl: Geen geldig request-bestand opgegeven.
pa: ਕੋਈ ਢੁੱਕਵੀਂ ਮੰਗ ਫਾਇਲ ਨਹੀਂ ਦਿੱਤੀ ਹੈ।
pl: Nie podano prawidłowego pliku żądania.
pt: Não foi especificado um ficheiro de pedido válido.
pt_br: Nenhum arquivo de solicitação válido especificado.
ro: Nu a fost specificat nici un fişier cerere valid.
ru: Не указан действующий файл запроса.
sk: Nebol zadaný platný súbor požiadavky.
sv: Ingen giltig begärandefil har angetts.
ta: செல்லத்தக்க கோரிக்கை கோப்பு குறிப்பிடப்படவில்லை.
uk: Не вказано чинного файла запиту.
zu: Ayikho ifayela yesicelo esemthethweni ebonisiwe.

source: No valid CA certificate file specified.
ar: لم يتم تحديد ملف شهادة CA صالح.
ca: No s'ha especificat cap fitxer de certificat CA vàlid.
cs: Nebyl zadán platný soubor certifikátu CA.
da: Der er ikke angivet et gyldigt CA-certifikat.
de: Keine gültige CA-Zertifikatdatei angegeben.
es: No se ha especificado ningún archivo de certificado de CA válido.
fi: Kelvollista CA-varmennetiedostoa ei ole määritetty.
fr: Aucun fichier de certificat CA valide n'a été spécifié.
gl: Non se especificou ningún ficheiro de certificado de CA válido.
gu: કોઈ માન્ય CA સર્ટિફીકેટ ફાઈલ જણાવાઈ નથી.
hu: Nincs megadva érvényes CA tanúsítvány.
id: Berkas sertifikat CA yang ditetapkan tidak valid.
it: Nessun file di certificato CA valido specificato.
ja: 正しい証明機関の証明書ファイルが指定されていません。
km: គ្មាន​ឯកសារ​វិញ្ញា​បនបត្រ CA ដែល​បាន​បញ្ជាក់​ត្រឹមត្រូវ​ទេ ។
lt: Nenurodytas joks galiojantis liudijimų įstaigos liudijimas.
mr: कोणतीही वैध CA प्रमाणपत्र फाईल निर्दिष्ट केलेली नाही.
nb: Ingen gyldig CA-sertifikatfil spesifisert.
nl: Geen geldig CA-certificaat opgegeven.
pa: ਕੋਈ ਢੁੱਕਵੀਂ CA ਸਰਟੀਫਿਕੇਟ ਫਾਇਲ ਨਹੀਂ ਦਿੱਤੀ।
pl: Nie podano prawidłowego pliku certyfikatu CA.
pt: Não foi especificado um certificado de CA válido.
pt_br: Nenhum arquivo de certificado de CA válido especificado.
ro: Nu a fost specificat nici un fişier certificat CA valid.
ru: Не указан действующий файл CA сертификата.
sk: Nebol zadaný platný súbor certifikátu CA.
sv: Ingen giltig CA-certifikatfil har angetts.
ta: செல்லத்தக்க சிஏ சான்றிதழ் கோப்பு குறிப்பிடப்படவில்லை.
uk: Не вказано чинного файла сертифіката CA.
zu: Ayikho ifayela yesitifikethi se-CA esemthethweni ebonisiwe.

source: No valid certificate file specified.
ar: لم يتم تحديد ملف شهادة صالح.
ca: No s'ha especificat cap fitxer de certificat vàlid.
cs: Nebyl zadán platný soubor certifikátu.
da: Der er ikke angivet en gyldig certifikatfil.
de: Keine gültige Zertifikatdatei angegeben.
es: No se ha especificado ningún archivo de certificado válido.
fi: Kelvollista varmennetiedostoa ei ole määritetty.
fr: Aucun fichier de certificat valide n'a été spécifié.
gl: Non se especificou ningún ficheiro de certificado válido.
gu: કોઈ માન્ય સર્ટિફીકેટ ફાઈલ જણાવાઈ નથી.
hu: Nincs megadva érvényes tanúsítvány.
id: Berkas sertifikat yang ditetapkan tidak valid.
it: Nessun file di certificato valido specificato.
ja: 正しい証明書ファイルが指定されていません。
km: គ្មាន​ឯកសារ​វិញ្ញា​បនបត្រ​ដែល​បាន​បញ្ជាក់​ត្រឹមត្រូវ​ទេ ។
lt: Nenurodytas joks galiojantis liudijimas.
mr: कोणतीही वैध प्रमाणपत्र फाईल निर्दिष्ट केलेली नाही
nb: Ingen gyldig sertifikatfil spesifisert.
nl: Geen geldig certificaatbestand opgegeven.
pa: ਕੋਈ ਢੁੱਕਵੀਂ ਸਰਟੀਫਿਕੇਟ ਫਾਇਲ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: Nie podano prawidłowego pliku certyfikatu.
pt: Não foi especificado um ficheiro de certificado válido.
pt_br: Nenhum arquivo de certificado válido especificado.
ro: Nu a fost specificat nici un fişier certificat valid.
ru: Не указан действующий файл сертификата.
sk: Nebol zadaný platný súbor certifikátu.
sv: Ingen giltig certifikatfil har angetts.
ta: செல்லத்தக்க சான்றிதழ் கோப்பு குறிப்பிடப்படவில்லை.
uk: не вказано чинного файла сертифіката.
zu: Ayikho ifayela yesitifiketi esemthethweni ebonisiwe.

source: No valid CA directory specified.
ar: لم يتم تحديد دليل CA صالح.
ca: No s'ha especificat cap directori CA vàlid.
cs: Nebyl zadán platný adresář CA.
da: Der er ikke angivet en gyldig CA-mappe.
de: Kein gültiges CA-Verzeichnis angegeben.
es: No se ha especificado ningún directorio de CA válido.
fi: Kelvollista CA-hakemistoa ei ole määritetty.
fr: Aucun répertoire CA valide n'a été spécifié.
gl: Non se especificou ningún directorio de CA válido.
gu: કોઈ માન્ય CA ડિરેક્ટરી જણાવાઈ નથી.
hu: Nincs megadva érvényes CA könyvtár.
id: Direktori CA yang ditetapkan tidak valid.
it: Nessuna directory CA valida specificata.
ja: 正しい証明機関ディレクトリが指定されていません。
km: គ្មាន​ថត CA ដែល​បាន​បញ្ជាក់​ត្រឹមត្រូវ​ទេ ។
lt: Nenurodytas joks galiojantis liudijimų įstaigos katalogas.
mr: कोणतीही वैध CA डिरेक्टरी.
nb: Ingen gyldig CA-katalog spesifisert.
nl: Geen geldige CA-directory gespecificeerd.
pa: ਕੋਈ ਢੁੱਕਵੀਂ CA ਡਾਇਰੈਕਟਰੀ ਨਹੀਂ ਦਿੱਤੀ ਗਈ ਹੈ।
pl: Nie podano prawidłowego katalogu CA.
pt: Não foi especificado um directório de CA válido.
pt_br: Nenhum diretório de CA válido especificado.
ro: Nu a fost specificat nici un director CA valid.
ru: Не указан действующий CA каталог.
sk: Nebol zadaný platný priečinok CA.
sv: Ingen giltig CA-katalog har angetts.
ta: செல்லத்தக்க சிஏ அடைவு குறிப்பிடப்படவில்லை.
uk: Не вказано чинного каталогу CA.
zu: Ayikho i-directory ye-CA esemthethweni ebonisiwe.

source: Showing certificate status with serial %s failed (%d).
cs: Zobrazení stavu certifikátu se sériovým číslem %s selhalo (%d).
da: At vise certifikatstatus med serienummer %s fejlede (%d).
es: Error al mostrar el estado del certificado con número de serie %s (%d).
id: Menampilkan status sertifikat dengan serial %s gagal (%d).
nl: Certificaatstatus met serienummer %s kon niet worden getoond (%d).
pl: Wyświetlenie statusu certyfikatu o numerze seryjnym %s nie powiodło się (%d).
pt_br: Falha ao exibir status do certificado com serial %s (%d).
ru: Невозможно показать статус сертификата с серийным номером %s (%d).
sk: Zobrazenie stavu certifikátu so sériovým číslom %s zlyhalo (%d).
sv: Det gick inte att visa certifikatstatus med serienummer %s (%d).

source: The key file does not exist.
ar: ملف المفتاح غير موجود.
ca: El fitxer de claus no existeix.
cs: Klíčový soubor neexistuje.
da: Den angivne nøglefil eksisterer ikke.
de: Die Schlüsseldatei ist nicht vorhanden.
es: El archivo de clave no existe.
fi: Avaintiedostoa ei ole olemassa.
fr: Le fichier de clé n'existe pas.
gl: O ficheiro de chave non existe.
gu: કી ફાઈલ અસ્તિત્વમાં નથી.
hu: A kulcsfájl nem létezik.
id: Berkas kunci tidak ada.
it: Il file delle chiavi non esiste.
ja: 鍵ファイルが存在していません。
km: មិនមាន​ឯកសារ​សោរ​ទេ ។
lt: Rakto rinkmenos nėra.
mr: की फाईल अस्तित्वात नाही.
nb: Den nøkkelfilen finnes ikke.
nl: Het sleutelbestand bestaat niet.
pa: ਕੁੰਜੀ ਫਾਇਲ ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: Plik klucza nie istnieje.
pt: O ficheiro de chave não existe.
pt_br: O arquivo de chave não existe.
ro: Fişierul cheie nu există.
ru: Файл ключа не существует.
sk: Kľúčový súbor neexistuje.
sv: Nyckelfilen finns inte.
ta: விசை கோப்பு இல்லை.
uk: Не існує файла ключа.
zu: Ifayela yesikhiye ayitholakali.

source: Invalid password.
cs: Neplatné heslo.
da: Ugyldig adgangskode.
de: Ungültiges Passwort.
es: Contraseña no válida.
fi: Virheellinen salasana.
fr: Mot de passe non valide.
gl: Contrasinal non válido.
hu: Érvénytelen jelszó.
id: Kata sandi tidak valid.
it: Password non valida
ja: パスワードが正しくありません。
km: ពាក្យ​សម្ងាត់​មិន​ត្រឹមត្រូវ ។
lt: Netinkamas slaptažodis.
nb: Ugyldig passord.
nl: Ongeldig wachtwoord.
pl: Nieprawidłowe hasło.
pt: Palavra passe inválida.
pt_br: Senha inválida.
ro: Parolă invalidă.
ru: Неверный пароль.
sk: Neplatné heslo.
sv: Ogiltigt lösenord
uk: Не чинний пароль.

source: The password for encrypting the output is required.
ar: مطلوب كلمة السر الخاصة بتشفير المخرجات.
ca: Es requereix la contrasenya per a xifrar el resultat.
cs: Je vyžadováno heslo k šifrování výstupu.
da: Adgangskoden til kryptering af output er påkrævet.
de: Das Passwort zum Verschlüsseln der Ausgabe muss angegeben werden.
es: Se necesita la contraseña para cifrar el resultado.
fi: Tulosteen salaamisen salasana on pakollinen.
fr: Le mot de passe pour coder la sortie est requis.
gl: Requírese o contrasinal para cifrar a saída.
gu: આઉટપુટ એન્ક્રીપ્ટ કરવા માટે પાસવર્ડ જરૂરી છે.
hu: A kimenet visszafejtéséhez szükséges jelszó szükséges.
id: Kata sandi untuk mengenkripsi keluaran diperlukan.
it: La password per la cifratura dell'output è obbligatoria.
ja: 出力を暗号化するためのパスワードが必要です。
km: បាន​ទាមទារ​ពាក្យ​សម្ងាត់​សម្រាប់​ការ​អ៊ិនគ្រីប​លទ្ធផល ។
lt: Išvesties užšifravimui reikia slaptažodžio.
mr: आऊटपुटच्या एन्क्रिप्टसाठी पासवर्ड आवश्यक
nb: Passordet for kryptering av utdataene er påkrevd.
nl: Er is een wachtwoord vereist voor het coderen van de uitvoer.
pa: ਆਉਟਪੁੱਟ ਨੂੰ ਇੰਕ੍ਰਿਪਟ ਕਰਨ ਲਈ ਪਾਸਵਰਡ ਲੋੜੀਦਾ ਹੈ।
pl: Do zakodowania wyjścia wymagane jest hasło.
pt: É necessária a palavra passe para cifrar o resultado.
pt_br: A senha para criptografar a saída é obrigatória.
ro: Este necesară parola pentru criptarea datelor de ieşire.
ru: Пароль для шифрования вывода является обязательным.
sk: Je vyžadované heslo pre šifrovaný výstup.
sv: Lösenordet för kryptering av utdata krävs.
ta: வெளியீட்டை என்கிரிப்ட் செய்வதற்கான கடவுச்சொல் தேவை.
uk: Для шифрування виводу потрібний пароль.
zu: Iphasiwedi yokufaka amakhodi ayisivikelo kokuthunyelwayo iyadigeka.

source: The PKCS12 password is required.
ar: مطلوب كلمة السر PKCS12.
ca: Es necessita la contrasenya de PKCS12.
cs: Je vyžadováno heslo PKCS12.
da: PKCS12-adgangskoden er påkrævet.
de: Das PKCS12-Passwort muss angegeben werden.
es: Se necesita la contraseña PKCS12.
fi: PKCS12-salasana on pakollinen.
fr: Le mot de passe PKCS12 est requis.
gl: Requírese o contrasinal PKCS12.
gu: PKCS12 પાસવર્ડ જરૂરી છે.
hu: A PKCS12 jelszó szükséges.
id: Kata sandi PKC12 diperlukan.
it: La password PKCS12 è obbligatoria.
ja: PKCS12 パスワードが必要です。
km: បាន​ទាមទារ​ពាក្យ​សម្ងាត់ PKCS12 ។
lt: Reikalingas PKCS12 slaptažodis.
mr: PKCS12 पासवर्ड आवश्यक आहे.
nb: PKCS12-passordet kreves.
nl: Het PKCS12-wachtwoord is vereist.
pa: PKCS12 ਪਾਸਵਰਡ ਲੋੜੀਦਾ ਹੈ।
pl: Wymagane jest hasło PKCS12.
pt: É necessária a palavra passe de PKCS12.
pt_br: A senha do PKCS12 é obrigatória.
ro: Parola PKCS12 este necesară.
ru: Пароль PKCS12 является обязательным.
sk: Je vyžadované heslo KCS12.
sv: PKCS12-lösenordet krävs.
ta: PKCS12 கடவுச்சொல் தேவை.
uk: Потрібний пароль PKCS12.
zu: Iphasiwedi ye-PKCS12 iyadingeka.

source: Cannot read directory: %s (%s) [%d].
cs: Nelze číst adresář: %s (%s) [%d].
da: Bibliotek kan ikke læses: %s (%s) [%d].
es: No es posible leer el directorio: %s (%s) [%d].
id: Tidak dapat membaca direktori: %s (%s) [%d].
nl: Kan directory niet lezen: %s (%s) [%d].
pl: Nie można odczytać zawartości katalogu: %s (%s) [%d].
pt_br: Impossível ler o diretório: %s (%s) [%d].
ru: Невозможно прочесть каталог: %s (%s) [%d].
sk: Nie je možné čítať adresár: %s (%s) [%d].
sv: Det gick inte att läsa katalogen: %s (%s) [%d].

source: No serial number found in %s.
cs: V %s nebylo nalezeno sériové číslo.
da: Der blev ikke fundet et serienummer i %s.
es: No se ha detectado ningún número de serie en %s.
id: Tidak ada nomor seri yang ditemukan di %s.
nl: Geen serienummer gevonden in %s.
pl: Nie znaleziono numeru seryjnego w %s.
pt_br: Nenhum número de série encontrado em %s.
ru: Не найден серийный номер в %s.
sk: Nebolo nájdené žiadne sériové číslo v %s.
sv: Det gick inte att hitta något serienummer i %s.

source: The request already exists.
ar: الطلب موجود بالفعل.
ca: La sol·licitud ja existeix.
cs: Požadavek již existuje.
da: Forespørgslen findes allerede.
de: Die Anforderung ist bereits vorhanden.
es: La petición ya existe.
fi: Pyyntö on jo olemassa.
fr: La requête existe déjà.
gl: A solicitude xa existe.
gu: રિક્વેસ્ટ અસ્તિત્વમાં છે જ.
hu: A kérés már létezik.
id: Permintaan sudah ada.
it: La richiesta esiste già.
ja: この要求はすでに存在しています。
km: មាន​សំណើ​រួច​ហើយ ។
lt: Užklausa jau yra.
mr: विनंती आधीपासूनच आहे.
nb: Forespørselen finnes allerede.
nl: Het verzoek bestaat al.
pa: ਮੰਗ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ।
pl: Żądanie już istnieje.
pt: O pedido já existe.
pt_br: A solicitação já existe.
ro: Cererea există deja.
ru: Запрос уже существует.
sk: Požiadavka už existuje.
sv: Begäran finns redan.
ta: கோரிக்கை ஏற்கனவே உள்ளது.
uk: Запит вже існує.
zu: Isicelo sesikhona kakade.

source: Cannot find the request subject.
ar: تعذر العثور على موضوع الطلب.
ca: No es pot trobar el tema de la sol·licitud.
cs: Nelze nalézt předmět požadavku.
da: Forespørgslens emne blev ikke fundet.
de: Empfänger der Anforderung wurde nicht gefunden.
es: No es posible encontrar el tema pedido.
fi: Pyyntöaihetta (request subject) ei löydy.
fr: Le sujet de la requête est introuvable.
gl: Non foi posible atopar o asunto da solicitude.
gu: રિક્વેસ્ટ વિષય મળી શકતો નથી.
hu: A kérés tárgya nem található.
id: Tidak dapat menemukan judul permintaan.
it: Impossibile trovare il soggetto richiesto.
ja: 要求サブジェクトが見つかりません。
km: មិនអាច​រក​ឃើញ​ប្រធានបទ​សំណើ​បាន​ទេ ។
lt: Nepavyksta rasti užklausos temos.
mr: विनंतीचा सब्जेक्ट शोधता आला नाही
nb: Finner ikke forespørselssubjektet.
nl: Kan het gevraagde onderwerp niet vinden.
pa: ਮੰਗ ਵਿਸ਼ਾ ਲੱਭਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ ਹੈ।
pl: Nie można odnaleźć tematu żądania.
pt: Não é possível encontrar o objecto do pedido.
pt_br: Impossível encontrar o assunto da solicitação.
ro: Nu am putut găsi subiectul cerut.
ru: Не удается найти тему запроса.
sk: Nie je možné nájsť predmet požiadavky.
sv: Det gick inte att hitta ärendet för begäran.
ta: கோரிக்கையின் பொருளை காணமுடியவில்லை.
uk: Неможливо знайти тему запиту.
zu: Ayikwazi ukuthola isihloko sesicelo.

source: Cannot find the certificate subject.
ar: تعذر العثور على موضوع الشهادة.
ca: No es pot trobar el tema del certificat.
cs: Nelze nalézt předmět certifikátu.
da: Certifikatemnet blev ikke fundet.
de: Empfänger des Zertifikats wurde nicht gefunden.
es: No es posible encontrar el tema de certificado.
fi: Varmenneaihetta (certificate subject) ei löydy .
fr: Le sujet du certificat est introuvable.
gl: Non foi posible atopar o asunto do certificado.
gu: સર્ટિફીકેટ વિષય મળી શકતો નથી.
hu: A tanúsítvány tárgya nem található.
id: Tidak dapat menemukan judul sertifikat.
it: Impossibile trovare il soggetto certificato.
ja: 証明書サブジェクトが見つかりません。
km: មិន​អាច​រក​ឃើញ​ប្រធានបទ​វិញ្ញាបនបត្រ​បាន​ទេ ។
lt: Nepavyksta rasti liudijimo temos.
mr: प्रमाणापत्र सब्जेक्ट शोधता आला नाही
nb: Finner ikke sertifikatsubjektet.
nl: Kan het certiferingsonderwerp niet vinden.
pa: ਸਰਟੀਫਿਕੇਟ ਵਿਸ਼ਾ ਨਹੀਂ ਲੱਭਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl: Nie można odnaleźć tematu certyfikatu.
pt: Não é possível encontrar o certificado do pedido.
pt_br: Impossível encontrar o assunto do certificado.
ro: Nu am putut găsi subiectul certificatului.
ru: Не удается найти тему сертификата.
sk: Nie je možné nájsť predmet certifikátu.
sv: Det gick inte att hitta ärendet för certifikatet.
ta: சான்றிதழின் பொருளை காணமுடியவில்லை.
uk: Неможливо знайти тему сертифіката.
zu: Ayikwazi ukuthola isihloko sesitifiketi.

source: Invalid caName: %s.
cs: Neplatný název caName: %s.
da: caName er ugyldigt: %s.
es: caName no válido: %s.
id: caName tidak valid: %s.
nl: Ongeldige caName: %s.
pl: Nieprawidłowy caName: %s.
pt_br: caName inválido: %s.
ru: Неверное значение caName: %s.
sk: Neplatné caName: %s.
sv: Ogiltigt caName: %s.

source: '%s' does not exist.
cs: '%s' neexistuje.
da: "%s" findes ikke.
es: '%s' no existe.
id: '%s' tidak ada.
nl: '%s' bestaat niet.
pl: '%s' nie istnieje.
pt_br: '%s' não existe.
ru: '%s' не существует.
sk: '%s' neexistuje.
sv: %s finns inte.

source: %s still exists.
cs: %s již existuje.
da: %s findes stadig.
es: %s todavía existe.
id: %s tetap ada.
nl: '%s' bestaat nog.
pl: %s wciąż istnieje.
pt_br: %s ainda existe.
ru: %s все ещё существует.
sk: %s stále existuje.
sv: %s finns fortfarande.

source: Cannot create directory: %s (%s [%d]).
cs: Nelze vytvořit adresář: %s (%s [%d]).
da: Biblioteket kan ikke oprettes: %s (%s [%d]).
es: No es posible crear el directorio: %s (%s [%d]).
id: Tidak dapat membuat direktori: %s (%s [%d]).
nl: Kan directory niet maken: %s (%s [%d]).
pl: Nie można utworzyć katalogu: %s (%s [%d]).
pt_br: Impossível criar o diretório: %s (%s [%d]).
ru: Невозможно создать каталог: %s (%s [%d]).
sk: Nie je možné vytvoriť adresár: %s (%s [%d]).
sv: Det gick inte att skapa katalogen: %s (%s [%d]).

source: Cannot copy the configuration template.
ar: تعذر نسخ قالب التكوين.
ca: No es pot copiar la plantilla de configuració.
cs: Nelze zkopírovat šablonu konfigurace.
da: Konfigurationsskabelonen kan ikke kopieres.
de: Konfigurationsvorlage kann nicht kopiert werden.
es: No es posible copiar la plantilla de configuración.
fi: Määritysmallia ei voi kopioida.
fr: Impossible de créer le modèle de configuration.
gl: Non foi posible copiar o modelo de configuración.
gu: કન્ફિગ્યુરેશન ટેમ્પ્લેટ કોપી કરી શકાતું નથી.
hu: A konfigurációs sablon nem másolható.
id: Tidak dapat menyalin templat konfigurasi.
it: Impossibile copiare il modello di configurazione.
ja: 設定テンプレートをコピーすることができません。
km: មិន​អាច​ចម្លង​ពុម្ព​កំណត់​រចនា​សម្ព័ន្ធ​បាន​ឡើយ ។
lt: Nepavyksta nukopijuoti konfigūracijos šablono.
mr: आकृतीबंध टेम्प्लेट कॉपी करु शकत नाही
nb: Kan ikke kopiere konfigurasjonsmalen.
nl: Kan de configuratiesjabloon niet kopiëren.
pa: ਸੰਰਚਨਾ ਟੈਪਲੇਟ ਨਕਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Nie można skopiować szablonu konfiguracji.
pt: Não é possível copiar o modelo de configuração.
pt_br: Impossível copiar o gabarito de configuração.
ro: Nu pot copia schema de configurare.
ru: Не удается скопировать шаблон настроек.
sk: Nie je možné kopírovať šablónu konfigurácie.
sv: Det gick inte att kopiera konfigurationsmallen.
ta: உள்ளமைவு வார்ப்புருவை பிரதியெடுக்க முடியவில்லை.
uk: Неможливо скопіювати шаблон конфігурації.
zu: Ayikwazi ukukopisha i-template yokuhlela.

source: Cannot create the file.
ar: تعذر إنشاء الملف.
ca: No es pot crear el fitxer.
cs: Nelze vytvořit soubor.
da: Filen kan ikke oprettes.
de: Datei kann nicht erstellt werden.
es: No es posible crear el archivo.
fi: Tiedostoa ei voi luoda.
fr: Impossible de créer le fichier.
gl: Non foi posible crear o ficheiro.
gu: ફાઈલ બનાવી શકાતી નથી.
hu: Nem hozható létre a fájl.
id: Tidak dapat membuat berkas.
it: Impossibile creare il file.
ja: ファイルを作成できません。
km: មិន​អាច​បង្កើត​ឯកសារ​បាន​ឡើយ ។
lt: Nepavyksta sukurti rinkmenos.
mr: फाईल निर्माण करु शकत नाही
nb: Kan ikke opprette filen.
nl: Kan het bestand niet maken.
pa: ਫਾਇਲ ਨਹੀਂ ਬਣਾਈ ਜਾ ਸਕਦੀ ਹੈ।
pl: Nie można utworzyć pliku.
pt: Não é possível criar o ficheiro.
pt_br: Impossível criar o arquivo.
ro: Nu pot crea fişierul.
ru: Не удается создать файл.
sk: Nie je možné vytvoriť súbor.
sv: Det gick inte att skapa filen.
ta: கோப்பை உருவாக்க முடியவில்லை.
uk: Неможливо створити файл.
zu: Ayikwazi ukwakha ifayela.

source: Can not open file.
cs: Soubor nelze otevřít.
da: Kan ikke åbne filen.
es: No es posible abrir el archivo.
id: Tidak dapat membuka berkas.
nl: Kan bestand niet openen.
pl: Nie można otworzyć pliku.
pt_br: Impossível abrir o arquivo.
ru: Невозможно открыть файл.
sk: Nie je možné otvoriť súbor.
sv: Det gick inte att öppna filen.
