Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Invalid value for X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
ca: Valor d'X509v3CertificateIssueExts::setAuthorityKeyIdentifier no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
da: Ugyldig værdi for X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
es: Valor de X509v3CertificateIssueExts::setAuthorityKeyIdentifier incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setAuthorityKeyIdentifier-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
gl: Valor non válido para X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
gu: X509v3CertificateIssueExts:: માટે મૂલ અમાન્યsetAuthorityKeyIdentifier.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
id: Nilai untuk X509v3CertificateIssueExts::setAuthorityKeyIdentifier tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
ja: X509v3CertificateIssueExts::setAuthorityKeyIdentifier の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setAuthorityKeyIdentifier ។
lt: Netinkama X509v3CertificateIssueExts::setAuthorityKeyIdentifier reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setAuthorityKeyIdentifier.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
pa: X509v3CertificateIssueExts::setAuthorityKeyIdentifier ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
pt: Valor inválido para X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
pt_br: Valor inválido para X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
ru: Неверное значение для X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
sv: Värdet för X509v3CertificateIssueExts::setAuthorityKeyIdentifier är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::அதிகாரவிசைஅடையாளங்காட்டிஅமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setAuthorityKeyIdentifier.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setAuthorityKeyIdentifier.

source: Invalid value for X509v3CertificateIssueExts::setSubjectAlternativeName.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setSubjectAlternativeName.
ca: Valor d'X509v3CertificateIssueExts::setSubjectAlternativeName no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setSubjectAlternativeName.
da: Ugyldig værdi for X509v3CertificateIssueExts::setSubjectAlternativeName.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setSubjectAlternativeName.
es: Valor de X509v3CertificateIssueExts::setSubjectAlternativeName incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setSubjectAlternativeName-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setSubjectAlternativeName.
gl: Valor non válido para X509v3CertificateIssueExts::setSubjectAlternativeName.
gu: X509v3CertificateIssueExts:: માટે મૂલ અમાન્યsetSubjectAlternativeName.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setSubjectAlternativeName.
id: Nilai untuk X509v3CertificateIssueExts::setSubjectAlternativeName tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setSubjectAlternativeName.
ja: X509v3CertificateIssueExts::setSubjectAlternativeName の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setSubjectAlternativeName ។
lt: Netinkama X509v3CertificateIssueExts::setSubjectAlternativeName reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setSubjectAlternativeName.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setSubjectAlternativeName.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setSubjectAlternativeName.
pa: X509v3CertificateIssueExts::setSubjectAlternativeName ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setSubjectAlternativeName.
pt: Valor inválido para X509v3CertificateIssueExts::setSubjectAlternativeName.
pt_br: Valor inválido para X509v3CertificateIssueExts::setSubjectAlternativeName.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setSubjectAlternativeName.
ru: Неверное значение для X509v3CertificateIssueExts::setSubjectAlternativeName.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setSubjectAlternativeName.
sv: Värdet för X509v3CertificateIssueExts::setSubjectAlternativeName är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::பொருள்மாற்றுபெயர்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setSubjectAlternativeName.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setSubjectAlternativeName.

source: Invalid value for X509v3CertificateIssueExts::setIssuerAlternativeName.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setIssuerAlternativeName.
ca: Valor d'X509v3CertificateIssueExts::setIssuerAlternativeName no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setIssuerAlternativeName.
da: Ugyldig værdi for X509v3CertificateIssueExts::setIssuerAlternativeName.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setIssuerAlternativeName.
es: Valor de X509v3CertificateIssueExts::setIssuerAlternativeName incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setIssuerAlternativeName-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setIssuerAlternativeName.
gl: Valor non válido para X509v3CertificateIssueExts::setIssuerAlternativeName.
gu: X509v3CertificateIssueExts:: માટે મૂલ અમાન્યsetIssuerAlternativeName.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setIssuerAlternativeName.
id: Nilai untuk X509v3CertificateIssueExts::setIssuerAlternativeName tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setIssuerAlternativeName.
ja: X509v3CertificateIssueExts::setIssuerAlternativeName の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setIssuerAlternativeName ។
lt: Netinkama X509v3CertificateIssueExts::setIssuerAlternativeName reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setIssuerAlternativeName.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setIssuerAlternativeName.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setIssuerAlternativeName.
pa: X509v3CertificateIssueExts::setIssuerAlternativeName ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setIssuerAlternativeName.
pt: Valor inválido para X509v3CertificateIssueExts::setIssuerAlternativeName.
pt_br: Valor inválido para X509v3CertificateIssueExts::setIssuerAlternativeName.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setIssuerAlternativeName.
ru: Неверное значение для X509v3CertificateIssueExts::setIssuerAlternativeName.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setIssuerAlternativeName.
sv: Värdet för X509v3CertificateIssueExts::setIssuerAlternativeName är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::அளிப்பவர்மாற்றுபெயர்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setIssuerAlternativeName.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setIssuerAlternativeName.

source: Invalid value for X509v3CertificateIssueExts::setAuthorityInfoAccess.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setAuthorityInfoAccess.
ca: Valor d'X509v3CertificateIssueExts::setAuthorityInfoAccess no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setAuthorityInfoAccess.
da: Ugyldig værdi for X509v3CertificateIssueExts::setAuthorityInfoAccess.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setAuthorityInfoAccess.
es: Valor de X509v3CertificateIssueExts::setAuthorityInfoAccess incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setAuthorityInfoAccess-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setAuthorityInfoAccess.
gl: Valor non válido para X509v3CertificateIssueExts::setAuthorityInfoAccess.
gu: X509v3CertificateIssueExts::setAuthorityInfoAccess માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setAuthorityInfoAccess.
id: Nilai untuk X509v3CertificateIssueExts::setAuthorityInfoAccess tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setAuthorityInfoAccess.
ja: X509v3CertificateIssueExts::setAuthorityInfoAccess の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setAuthorityInfoAccess ។
lt: Netinkama X509v3CertificateIssueExts::setAuthorityInfoAccess reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setAuthorityInfoAccess.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setAuthorityInfoAccess.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setAuthorityInfoAccess.
pa: X509v3CertificateIssueExts::setAuthorityInfoAccess ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setAuthorityInfoAccess.
pt: Valor inválido para X509v3CertificateIssueExts::setAuthorityInfoAccess.
pt_br: Valor inválido para X509v3CertificateIssueExts::setAuthorityInfoAccess.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setAuthorityInfoAccess.
ru: Неверное значение для X509v3CertificateIssueExts::setAuthorityInfoAccess.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setAuthorityInfoAccess.
sv: Värdet för X509v3CertificateIssueExts::setAuthorityInfoAccess är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::அதிகாரவிவரஅணுக்கம்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setAuthorityInfoAccess.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setAuthorityInfoAccess.

source: Invalid value for X509v3CertificateIssueExts::setCRLDistributionPoints.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setCRLDistributionPoints.
ca: Valor d'X509v3CertificateIssueExts::setCRLDistributionPoints no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setCRLDistributionPoints.
da: Ugyldig værdi for X509v3CertificateIssueExts::setCRLDistributionPoints.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setCRLDistributionPoints.
es: Valor de X509v3CertificateIssueExts::setCRLDistributionPoints incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setCRLDistributionPoints-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setCRLDistributionPoints.
gl: Valor non válido para X509v3CertificateIssueExts::setCRLDistributionPoints.
gu: X509v3CertificateIssueExts:: માટે મૂલ અમાન્યsetCRLDistributionPoints.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setCRLDistributionPoints.
id: Nilai untuk X509v3CertificateIssueExts::setCRLDistributionPoints tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setCRLDistributionPoints.
ja: X509v3CertificateIssueExts::setCRLDistributionPoints の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setCRLDistributionPoints ។
lt: Netinkama X509v3CertificateIssueExts::setCRLDistributionPoints reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setCRLDistributionPoints.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setCRLDistributionPoints.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setCRLDistributionPoints.
pa: X509v3CertificateIssueExts::setCRLDistributionPoints ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setCRLDistributionPoints.
pt: Valor inválido para X509v3CertificateIssueExts::setCRLDistributionPoints.
pt_br: Valor inválido para X509v3CertificateIssueExts::setCRLDistributionPoints.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setCRLDistributionPoints.
ru: Неверное значение для X509v3CertificateIssueExts::setCRLDistributionPoints.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setCRLDistributionPoints.
sv: Värdet för X509v3CertificateIssueExts::setCRLDistributionPoints är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::CRLDவிநியோகஇடங்கள்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setCRLDistributionPoints.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setCRLDistributionPoints.

source: Invalid value for X509v3CertificateIssueExts::setCertificatePolicies.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setCertificatePolicies.
ca: Valor d'X509v3CertificateIssueExts::setCertificatePolicies no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setCertificatePolicies.
da: Ugyldig værdi for X509v3CertificateIssueExts::setCertificatePolicies.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setCertificatePolicies.
es: Valor de X509v3CertificateIssueExts::setCertificatePolicies incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setCertificatePolicies-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setCertificatePolicies.
gl: Valor non válido para X509v3CertificateIssueExts::setCertificatePolicies.
gu: X509v3CertificateIssueExts::setCertificatePolicies માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setCertificatePolicies.
id: Nilai untuk X509v3CertificateIssueExts::setCertificatePolicies tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setCertificatePolicies.
ja: X509v3CertificateIssueExts::setCertificatePolicies の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setCertificatePolicies ។
lt: Netinkama X509v3CertificateIssueExts::setCertificatePolicies reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setCertificatePolicies.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setCertificatePolicies.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setCertificatePolicies.
pa: X509v3CertificateIssueExts::setCertificatePolicies ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setCertificatePolicies.
pt: Valor inválido para X509v3CertificateIssueExts::setCertificatePolicies.
pt_br: Valor inválido para X509v3CertificateIssueExts::setCertificatePolicies.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setCertificatePolicies.
ru: Неверное значение для X509v3CertificateIssueExts::setCertificatePolicies.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setCertificatePolicies.
sv: Värdet för X509v3CertificateIssueExts::setCertificatePolicies är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::சான்றிதழ்கொள்கைகள்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setCertificatePolicies.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setCertificatePolicies.

source: Invalid X509v3RequestExts object.
ar: كائن X509v3RequestExts غير صالح.
ca: Objecte X509v3RequestExts no vàlid.
cs: Neplatný objekt X509v3RequestExts.
da: Ugyldigt X509v3RequestExts-objekt.
de: Ungültiges X509v3RequestExts-Objekt.
es: Objeto X509v3RequestExts incorrecto.
fi: Virheellinen X509v3RequestExts-objekti.
fr: Objet X509v3RequestExts non valide.
gl: Obxecto X509v3RequestExts non válido.
gu: X509v3RequestExts ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen X509v3RequestExts objektum.
id: Obyek X509v3RequestExts tidak valid.
it: Oggetto X509v3RequestExts non valido.
ja: X509v3RequestExts オブジェクトが正しくありません。
km: វត្ថុ X509v3RequestExts មិន​ត្រឹមត្រូវ ។
lt: Netinkamas X509v3RequestExts objektas.
mr: अवैध X509v3RequestExts ऑब्जेक्ट.
nb: Ugyldig X509v3RequestExts-objekt.
nl: Ongeldig X509v3RequestExts-object.
pa: ਗਲਤ X509v3RequestExts ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt X509v3RequestExts.
pt: Objecto X509v3RequestExts inválido.
pt_br: Objeto X509v3RequestExts inválido.
ro: Obiect X509v3RequestExts invalid.
ru: Неверный объект X509v3RequestExts object.
sk: Neplatný X509v3RequestExts objekt.
sv: Objektet X509v3RequestExts är ogiltigt.
ta: X509v3கோரிக்கைவிரிவு பொருள்.
uk: Не чинний об'єкт X509v3RequestExts.
zu: Into ye-X509v3RequestExts engekho emthethweni.

source: Invalid value for X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
ar: قيمة غير صالحة في X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
ca: Valor d'X509v3CRLGenerationExts::setAuthorityKeyIdentifier no vàlid.
cs: Neplatná hodnota pro X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
da: Ugyldig værdi for X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
de: Unzulässiger Wert für X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
es: Valor de X509v3CRLGenerationExts::setAuthorityKeyIdentifier incorrecto.
fi: Virheellinen X509v3CRLGenerationExts::setAuthorityKeyIdentifier-arvo.
fr: Valeur non valide pour X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
gl: Valor non válido para X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
gu: X509v3CRLGenerationExts::setAuthorityKeyIdentifier માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
id: Nilai untuk X509v3CRLGenerationExts::setAuthorityKeyIdentifier tidak valid.
it: Valore non valido per X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
ja: X509v3CRLGenerationExts::setAuthorityKeyIdentifier の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CRLGenerationExts::setAuthorityKeyIdentifier ។
lt: Netinkama X509v3CRLGenerationExts::setAuthorityKeyIdentifier reikšmė.
mr: X509v3CRLGenerationExts साठी अवैध मूल्य::setAuthorityKeyIdentifier.
nb: Ugyldig verdi for X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
nl: Ongeldige waarde voor X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
pa: X509v3CRLGenerationExts::setAuthorityKeyIdentifier ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
pt: Valor inválido para X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
pt_br: Valor inválido para X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
ro: Valoare invalidă pentru X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
ru: Неверное значение для X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
sk: Neplatná hodnota pre X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
sv: Värdet för X509v3CRLGenerationExts::setAuthorityKeyIdentifier är ogiltigt.
ta: X509v3உருவாக்கவிரிவுக்கு செல்லாத மதிப்பு::அதிகாரவிசைஅடையாளங்காட்டிஅமை.
uk: Не чинне значення для X509v3CRLGenerationExts::setAuthorityKeyIdentifier.
zu: Into engekho emthethweni ye-X509v3CRLGenerationExts::setAuthorityKeyIdentifier.

source: Invalid value for X509v3CRLGenerationExts::setIssuerAlternativeName.
ar: قيمة غير صالحة في X509v3CRLGenerationExts::setIssuerAlternativeName.
ca: Valor d'X509v3CRLGenerationExts::setIssuerAlternativeName no vàlid.
cs: Neplatná hodnota pro X509v3CRLGenerationExts::setIssuerAlternativeName.
da: Ugyldig værdi for X509v3CRLGenerationExts::setIssuerAlternativeName.
de: Unzulässiger Wert für X509v3CRLGenerationExts::setIssuerAlternativeName.
es: Valor de X509v3CRLGenerationExts::setIssuerAlternativeName incorrecto.
fi: Virheellinen X509v3CRLGenerationExts::setIssuerAlternativeName-arvo.
fr: Valeur non valide pour X509v3CRLGenerationExts::setIssuerAlternativeName.
gl: Valor non válido para X509v3CRLGenerationExts::setIssuerAlternativeName.
gu: X509v3CRLGenerationExts::setIssuerAlternativeName માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CRLGenerationExts::setIssuerAlternativeName.
id: Nilai untuk X509v3CRLGenerationExts::setIssuerAlternativeName tidak valid.
it: Valore non valido per X509v3CRLGenerationExts::setIssuerAlternativeName.
ja: X509v3CRLGenerationExts::setIssuerAlternativeName の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CRLGenerationExts::setIssuerAlternativeName ។
lt: Netinkama X509v3CRLGenerationExts::setIssuerAlternativeName reikšmė.
mr: X509v3CRLGenerationExts साठी अवैध मूल्य::setIssuerAlternativeName.
nb: Ugyldig verdi for X509v3CRLGenerationExts::setIssuerAlternativeName.
nl: Ongeldige waarde voor X509v3CRLGenerationExts::setIssuerAlternativeName.
pa: X509v3CRLGenerationExts::setIssuerAlternativeName ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CRLGenerationExts::setIssuerAlternativeName.
pt: Valor inválido para X509v3CRLGenerationExts::setIssuerAlternativeName.
pt_br: Valor inválido para X509v3CRLGenerationExts::setIssuerAlternativeName.
ro: Valoare invalidă pentru X509v3CRLGenerationExts::setIssuerAlternativeName.
ru: Неверное значение для X509v3CRLGenerationExts::setIssuerAlternativeName.
sk: Neplatná hodnota pre X509v3CRLGenerationExts::setIssuerAlternativeName.
sv: Värdet för X509v3CRLGenerationExts::setIssuerAlternativeName är ogiltigt.
ta: X509v3உருவாக்கவிரிவுக்கு செல்லாத மதிப்பு::அளிப்பவர்மாற்றுபெயர்அமை.
uk: Не чинне значення для X509v3CRLGenerationExts::setIssuerAlternativeName.
zu: I-value engekho emthethweni ye-X509v3CRLGenerationExts::setIssuerAlternativeName.

source: Invalid value for X509v3RequestExts::setNsSslServerName.
ar: قيمة غير صالحة في X509v3RequestExts::setNsSslServerName.
ca: Valor d'X509v3RequestExts::setNsSslServerName no vàlid.
cs: Neplatná hodnota pro X509v3RequestExts::setNsSslServerName.
da: Ugyldig værdi for X509v3RequestExts::setNsSslServerName.
de: Unzulässiger Wert für X509v3RequestExts::setNsSslServerName.
es: Valor de X509v3RequestExts::setNsSslServerName incorrecto.
fi: Virheellinen X509v3RequestExts::setNsSslServerName-arvo.
fr: Valeur non valide pour X509v3RequestExts::setNsSslServerName.
gl: Valor non válido para X509v3RequestExts::setNsSslServerName.
gu: X509v3RequestExts::setNsSslServerName માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3RequestExts::setNsSslServerName.
id: Nilai untuk X509v3RequestExts::setNsSslServerName tidak valid.
it: Valore non valido per X509v3RequestExts::setNsSslServerName.
ja: X509v3RequestExts::setNsSslServerName の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3RequestExts::setNsSslServerName ។
lt: Netinkama X509v3RequestExts::setNsSslServerName reikšmė.
mr: X509v3RequestExts साठी अवैध मूल्य::setNsSslServerName.
nb: Ugyldig verdi for X509v3RequestExts::setNsSslServerName.
nl: Ongeldige waarde voor X509v3RequestExts::setNsSslServerName.
pa: X509v3RequestExts::setNsSslServerName ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3RequestExts::setNsSslServerName.
pt: Valor inválido para X509v3RequestExts::setNsSslServerName.
pt_br: Valor inválido para X509v3RequestExts::setNsSslServerName.
ro: Valoare invalidă pentru X509v3RequestExts::setNsSslServerName.
ru: Неверное значение для X509v3RequestExts::setNsSslServerName.
sk: Neplatná hodnota pre X509v3RequestExts::setNsSslServerName.
sv: Värdet för X509v3RequestExts::setNsSslServerName är ogiltigt.
ta: X509v3கோரிக்கைவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்எஸ்எஸ்எல்சர்வர்அமை.
uk: Не чинне значення для X509v3RequestExts::setNsSslServerName.
zu: I-value engekho emthethweni ye-X509v3RequestExts::setNsSslServerName.
