Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: CRLDistributionPointsExt is not present.
ar: CRLDistributionPointsExt غير موجود.
ca: CRLDistributionPointsExt no es troba.
cs: CRLDistributionPointsExt není přítomen.
da: CRLDistributionPointsExt findes ikke.
de: CRLDistributionPointsExt ist nicht vorhanden.
es: CRLDistributionPointsExt no está presente.
fi: CRLDistributionPointsExt:ia ei löytynyt.
fr: CRLDistributionPointsExt absent.
gl: CRLDistributionPointsExt non está presente.
gu: CRLDistributionPointsExt મોજૂદ નથી.
hu: Nincs CRLDistributionPointsExt.
id: CRLDistributionPointsExt tidak ada.
it: CRLDistributionPointsExt non presente.
ja: CRLDistributionPointsExt が存在していません。
km: មិន​បង្ហាញ CRLDistributionPointsExt ទេ ។
lt: Nepateiktas CRLDistributionPointsExt.
mr: CRLDistributionPointsExt उपस्थित नाही.
nb: CRLDistributionPointsExt finnes ikke.
nl: CRLDistributionPointsExt is niet aanwezig.
pa: CRLDistributionPointsExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: CRLDistributionPointsExt nie istnieje.
pt: CRLDistributionPointsExt não está presente.
pt_br: CRLDistributionPointsExt não está presente.
ro: CRLDistributionPointsExt nu există.
ru: Отсутствует CRLDistributionPointsExt.
sk: CRLDistributionPointsExt nie je prítomné.
sv: CRLDistributionPointsExt finns inte.
ta: CRLவிநியோகஇடங்கள்விரிவு இல்லை.
uk: Немає CRLDistributionPointsExt.
zu: I-CRLDistributionPointsExt ayitholakali.

source: Invalid CRLDistributionPointsExt object.
ar: كائن CRLDistributionPointsExt غير صالح.
ca: Objecte CRLDistributionPointsExt no vàlid.
cs: Neplatný objekt CRLDistributionPointsExt.
da: Ugyldig CRLDistributionPointsExt-objekt.
de: Ungültiges CRLDistributionPointsExt-Objekt.
es: Objeto CRLDistributionPointsExt no válido.
fi: Virheellinen CRLDistributionPointsExt objekti.
fr: Objet CRLDistributionPointsExt non valide.
gl: Obxecto CRLDistributionPointsExt non válido.
gu: CRLDistributionPointsExt ઓબજેક્ટ અમાન્ય
hu: Érvénytelen CRLDistributionPointsExt objektum.
id: Obyek CRLDistributionPointsExt tidak valid.
it: Oggetto CRLDistributionPointsExt non valido.
ja: 正しくない CRLDistributionPointsExt オブジェクトです。
km: វត្ថុ CRLDistributionPointsExt មិន​ត្រឹម​ត្រូវ ។
lt: Netinkamas CRLDistributionPointsExt objektas.
mr: अवैध CRLDistributionPointsExt ऑब्जेक्ट.
nb: Ugyldig CRLDistributionPointsExt-objekt.
nl: Ongeldig CRLDistributionPointsExt-object
pa: ਗਲਤ CRLDistributionPointsExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt CRLDistributionPointsExt.
pt: Objecto CRLDistributionPointsExt inválido.
pt_br: Objeto CRLDistributionPointsExt inválido.
ro: Obiect CRLDistributionPointsExt invalid.
ru: Неверный объект CRLDistributionPointsExt.
sk: Neplatný CRLDistributionPointsExt objekt.
sv: Ogiltigt CRLDistributionPointsExt-objekt.
ta: செல்லாத CRLவிநியோகஇடங்கள்விரிவு பொருள்.
uk: Не чинний об'єкт CRLDistributionPointsExt.
zu: Into ye-CRLDistributionPointsExt ayikho emthethweni.

source: Invalid CRLGenerationData object.
ar: كائن CRLGenerationData غير صالح.
ca: Objecte CRLGenerationData no vàlid.
cs: Neplatný objekt CRLGenerationData.
da: Ugyldig CRLGenerationData-objekt.
de: Ungültiges CRLGenerationData-Objekt.
es: Objeto CRLGenerationData no válido.
fi: Virheellinen CRLGenerationData objekti.
fr: Objet CRLGenerationData non valide.
gl: Obxecto CRLGenerationData non válido.
gu: CRLGenerationData ઓબજેક્ટ અમાન્ય
hu: Érvénytelen CRLGenerationData objektum.
id: Obyek CRLGenerationData tidak valid.
it: Oggetto CRLGenerationData non valido.
ja: 正しくない CRLGenerationData オブジェクトです。
km: វត្ថុ CRLGenerationData មិន​ត្រឹម​ត្រូវ ។
lt: Netinkamas CRLGenerationData objektas.
mr: अवैध CRLGenerationData ऑब्जेक्ट.
nb: Ugyldig CRLGenerationData-objekt.
nl: Ongeldig CRLGenerationData-object
pa: ਗਲਤ CRLGenerationData ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt CRLGenerationData object.
pt: Objecto CRLGenerationData inválido.
pt_br: Objeto CRLGenerationData inválido.
ro: Obiect CRLGenerationData invalid.
ru: Неверный объект CRLGenerationData.
sk: Neplatný CRLGenerationData objekt.
sv: Ogiltigt CRLGenerationData-objekt.
ta: செல்லாத CRLஉருவாக்கதரவு பொருள்.
uk: Не чинний об'єкт CRLGenerationData.
zu: Into ye-CRLGenerationData engekho emthethweni.

source: Invalid revoke reason %s.
cs: Neplatný důvod revokace %s.
da: Ugyldig tilbagekaldelsesårsag %s.
es: Razón de revocación no válida %s.
id: Alasan pencabutan %s tidak valid.
nl: Ongeldige reden voor intrekking: %s.
pl: Nieprawidłowy powód unieważnienia: %s.
pt_br: Motivo de revogação inválido %s.
ru: Неверный аргумент отмены %s.
sk: Neplatný dôvod odvolania %s.
sv: Ogiltig återkallningsorsak %s.

source: Reason is not certificateHold.
ar: السبب ليس certificateHold.
ca: El motiu no és certificateHold.
cs: Důvod není certificateHold.
da: Årsag er ikke certificateHold.
de: Grund ist nicht certificateHold.
es: La razón no es certificateHold.
fi: Syynä ei ole certificateHold.
fr: La raison n'est pas certificateHold.
gl: A razón non é certificateHold.
gu: રીઝન નથી certificateHold.
hu: Az indoklás nem certificateHold.
id: Alasan bukanlah certificateHold.
it: Il motivo non è certificateHold.
ja: 理由が certificateHold ではありません。
km: ហេតុផល​គឺ​មិនមែន certificateHold ទេ ។
mr: हे कारण certificateHold नाही.
nb: Grunnen er ikke certificateHold.
nl: Reden is niet certificateHold.
pa: ਕਾਰਨ certificateHold ਨਹੀਂ ਹੈ।
pl: Powód nie jest certificateHold.
pt: A razão não é certificateHold.
pt_br: O motivo não é certificateHold.
ro: Motivul nu este certificateHold.
ru: Аргумент не certificateHold.
sk: Dôvod nie je certificateHold.
sv: Orsaken är inte certificateHold.
ta: சான்றிதழ்நிறுத்தம் காரணமல்ல.
uk: Причина не certificateHold.
zu: Isizathu asikho certificateHold.

source: Reason is not keyCompromise.
ar: السبب ليس keyCompromise.
ca: El motiu no és keyCompromise.
cs: Důvod není keyCompromise.
da: Årsag er ikke keyCompromise.
de: Grund ist nicht keyCompromise.
es: La razón no es keyCompromise.
fi: Syynä ei ole keyCompromise.
fr: La raison n'est pas keyCompromise.
gl: A razón non é keyCompromise.
gu: રીઝન નથી keyCompromise.
hu: Az indoklás nem keyCompromise.
id: Alasan bukanlah keyCompromise.
it: Il motivo non è keyCompromise.
ja: 理由が keyCompromise ではありません。
km: ហេតុផល​គឺ​មិន​មែន keyCompromise ទេ ។
mr: हे कारण keyCompromise नाही.
nb: Grunnen er ikke keyCompromise.
nl: Reden is niet keyCompromise.
pa: ਕਾਰਨ keyCompromise ਨਹੀਂ ਹੈ।
pl: Powód nie jest keyCompromise.
pt: A razão não é keyCompromise.
pt_br: O motivo não é keyCompromise.
ro: Motivul nu este keyCompromise.
ru: Аргумент не keyCompromise.
sk: Dôvod nie je keyCompromise.
sv: Orsaken är inte keyCompromise.
ta: விசைஇணக்கம் காரணமல்ல.
uk: Причина не keyCompromise.
zu: Isizathu asikho keyCompromise

source: Reason is not CACompromise.
ar: السبب ليس CACompromise.
ca: El motiu no és CACompromise.
cs: Důvod není CACompromise.
da: Årsag er ikke CACompromise.
de: Grund ist nicht CACompromise.
es: La razón no es CACompromise.
fi: Syynä ei ole CACompromise.
fr: La raison n'est pas CACompromise.
gl: A razón non é CACompromise.
gu: રીઝન નથી CACompromise.
hu: Az indoklás nem CACompromise.
id: Alasan bukanlah CACompromise.
it: Il motivo non è CACompromise.
ja: 理由が CACompromise ではありません。
km: ហេតុផល​គឺ​មិនមែន CACompromise ទេ ។
mr: हे कारण CACompromise नाही.
nb: Grunnen er ikke CACompromise.
nl: Reden is niet CACompromise.
pa: ਕਾਰਨ CACompromise ਨਹੀਂ ਹੈ।
pl: Powód nie jest CACompromise.
pt: keyCompromise.CACompromise.
pt_br: O motivo não é CACompromise.
ro: Motivul nu este CACompromise.
ru: Аргумент не CACompromise.
sk: Dôvod nie je CACompromise.
sv: Orsaken är inte CACompromise.
ta: சிஏஇணக்கம் காரணமல்ல.
uk: Причина не CACompromise.
zu: Isizathu asikho CACompromise

source: Invalid type %s.
cs: Neplatný typ %s.
da: Ugyldig type %s.
es: Tipo %s no válido.
id: Tipe %s tidak valid.
nl: Ongeldig type %s.
pl: Nieprawidłowy typ %s.
pt_br: Tipo inválido %s.
ru: Неверный тип %s.
sk: Neplatný typ %s.
sv: Ogiltig typ %s.

source: Cannot parse DN line: %s.
cs: Nelze analyzovat řádek DN: %s.
da: DN-linjen kan ikke fortolkes: %s.
es: No es posible analizar la línea de DN: %s.
id: Tidak dapat mengurai baris DN: %s
nl: Kan DN-regel niet parseren: %s.
pl: Nie można sparsować linii DN: %s.
pt_br: Impossível analisar a linha de DN: %s.
ru: Невозможно выполнить анализ строки DN: %s.
sk: Nie je možné analyzovať DN riadok: %s.
sv: Det gick inte att analysera DN-raden: %s.

source: Invalid ExtendedKeyUsage option %s.
cs: Neplatná volba ExtendedKeyUsage %s.
da: Ugyldigt ExtendedKeyUsage-tilvalg %s.
es: Opción %s de ExtendedKeyUsage no válida.
id: Opsi %s ExtendedKeyUsage tidak valid.
nl: Ongeldige optie Uitgebreid sleutelgebruik %s.
pl: Nieprawidłowa wartość pola ExtendedKeyUsage: %s.
pt_br: Opção ExtendedKeyUsage inválida %s.
ru: Неверный параметр ExtendedKeyUsage %s.
sk: Neplatná voľba ExtendedKeyUsage %s.
sv: ExtendedKeyUsage-alternativet %s är ogiltigt.

source: Invalid ExtendedKeyUsageExt.
ar: ExtendedKeyUsageExt غير صالح.
ca: ExtendedKeyUsageExt no vàlid.
cs: Neplatný ExtendedKeyUsageExt.
da: Ugyldig ExtendedKeyUsageExt.
de: ExtendedKeyUsageExt ist ungültig.
es: ExtendedKeyUsageExt no válido.
fi: Virheellinen ExtendedKeyUsageExt.
fr: ExtendedKeyUsageExt non valide.
gl: ExtendedKeyUsageExt non válido.
gu: ExtendedKeyUsageExt અમાન્ય.
hu: Érvénytelen ExtendedKeyUsageExt.
id: ExtendedKeyUsageExt tidak valid.
it: ExtendedKeyUsageExt non valido.
ja: 正しくない ExtendedKeyUsageExt です。
km: ExtendedKeyUsageExt​ មិនត្រឹមត្រូវ ។
lt: Netinkamas ExtendedKeyUsageExt.
mr: अवैध ExtendedKeyUsageExt.
nb: Ugyldig ExtendedKeyUsageExt.
nl: Ongeldige ExtendedKeyUsageExt.
pa: ਗਲਤ ExtendedKeyUsageExt
pl: Nieprawidłowy ExtendedKeyUsageExt.
pt: ExtendedKeyUsageExt inválida.
pt_br: ExtendedKeyUsageExt inválido.
ro: ExtendedKeyUsageExt invalid.
ru: Неверный ExtendedKeyUsageExt.
sk: Neplatný ExtendedKeyUsageExt.
sv: Ogiltig ExtendedKeyUsageExt.
ta: செல்லாத விரிபடுத்தப்பட்டவிசைபயன்பாடுவிரிவு.
uk: Не чинний ExtendedKeyUsageExt.
zu: I-ExtendedKeyUsageExt engekho emthethweni.

source: ExtendedKeyUsageExt is not present.
ar: ExtendedKeyUsageExt غير موجود.
ca: ExtendedKeyUsageExt no es troba.
cs: ExtendedKeyUsageExt není přítomen.
da: ExtendedKeyUsageExt findes ikke.
de: ExtendedKeyUsageExt ist nicht vorhanden.
es: ExtendedKeyUsageExt no está presente.
fi: ExtendedKeyUsageExt:ia ei löytynyt.
fr: ExtendedKeyUsageExt absent.
gl: ExtendedKeyUsageExt non está presente.
gu: ExtendedKeyUsageExt મોજૂદ નથી.
hu: Nincs ExtendedKeyUsageExt.
id: ExtendedKeyUsageExt tidak ada.
it: ExtendedKeyUsageExt non presente.
ja: ExtendedKeyUsageExt は存在していません。
km: មិនបង្ហាញ ExtendedKeyUsageExt ទេ ។
mr: ExtendedKeyUsageExt उपस्थित नाही.
nb: ExtendedKeyUsageExt finnes ikke.
nl: ExtendedKeyUsageExt is niet aanwezig
pa: ExtendedKeyUsageExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: ExtendedKeyUsageExt nie istnieje.
pt: ExtendedKeyUsageExt não está presente.
pt_br: ExtendedKeyUsageExt não está presente.
ro: ExtendedKeyUsageExt nu există.
ru: Отсутствует ExtendedKeyUsageExt.
sk: ExtendedKeyUsageExt nie je prítomné.
sv: ExtendedKeyUsageExt finns inte.
ta: செல்லாத விரிபடுத்தப்பட்டவிசைபயன்பாடுவிரிவு காணப்படவில்லை.
uk: Немає ExtendedKeyUsageExt.
zu: I-ExtendedKeyUsageExt ayitholakali.

source: Invalid ExtendedKeyUsageExt object.
ar: كائن ExtendedKeyUsageExt غير صالح.
ca: Objecte ExtendedKeyUsageExt no vàlid.
cs: Neplatný objekt ExtendedKeyUsageExt.
da: Ugyldig ExtendedKeyUsageExt-objekt.
de: Ungültiges ExtendedKeyUsageExt-Objekt.
es: Objeto ExtendedKeyUsageExt no válido.
fi: Virheellinen ExtendedKeyUsageExt objekti.
fr: Objet ExtendedKeyUsageExt non valide.
gl: Obxecto ExtendedKeyUsageExt non válido.
gu: ExtendedKeyUsageExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen ExtendedKeyUsageExt objektum.
id: Obyek ExtendedKeyUsageExt tidak valid.
it: Oggetto ExtendedKeyUsageExt non valido.
ja: 正しくない ExtendedKeyUsageExt オブジェクトです。
km: វត្ថុ ExtendedKeyUsageExt មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas ExtendedKeyUsageExt objektas.
mr: अवैध ExtendedKeyUsageExt ऑब्जेक्ट.
nb: Ugyldig ExtendedKeyUsageExt-objekt.
nl: Ongeldig ExtendedKeyUsageExt-object
pa: ਗਲਤ ExtendedKeyUsageExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt ExtendedKeyUsageExt.
pt: Objecto ExtendedKeyUsageExt inválido.
pt_br: Objeto ExtendedKeyUsageExt inválido.
ro: Obiect ExtendedKeyUsageExt invalid.
ru: Неверный объект ExtendedKeyUsageExt.
sk: Neplatný ExtendedKeyUsageExt objekt.
sv: Ogiltigt ExtendedKeyUsageExt-objekt.
ta: செல்லாத விரிபடுத்தப்பட்டவிசைபயன்பாடுவிரிவு பொருள்.
uk: Не чинний об'єкт ExtendedKeyUsageExt.
zu: Into ye-ExtendedKeyUsageExt engekho emthethweni.

source: IssuerAlternativeNameExt is not present.
ar: IssuerAlternativeNameExt غير موجود.
ca: IssuerAlternativeNameExt no es troba.
cs: IssuerAlternativeNameExt není přítomen.
da: IssuerAlternativeNameExt er ikke tilstede.
de: IssuerAlternativeNameExt ist nicht vorhanden.
es: IssuerAlternativeNameExt no está presente.
fi: IssuerAlternativeNameExt ei ole saatavilla.
fr: IssuerAlternativeNameExt absent.
gl: IssuerAlternativeNameExt non está presente.
gu: IssuerAlternativeNameExt મોજૂદ નથી.
hu: Nincs IssuerAlternativeNameExt.
id: IssuerAlternativeNameExt tidak ada.
it: IssuerAlternativeNameExt non presente.
ja: IssuerAlternativeNameExt は存在していません。
km: មិន​បង្ហាញ IssuerAlternativeNameExt ទេ ។
lt: Nepateiktas IssuerAlternativeNameExt.
mr: IssuerAlternativeNameExt उपस्थित नाही.
nb: IssuerAlternativeNameExt finnes ikke.
nl: IssuerAlternativeNameExt is niet aanwezig
pa: IssuerAlternativeNameExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: IssuerAlternativeNameExt nie istnieje.
pt: IssuerAlternativeNameExt não está presente.
pt_br: IssuerAlternativeNameExt não está presente.
ro: IssuerAlternativeNameExt nu există.
ru: Отсутствует IssuerAlternativeNameExt.
sk: IssuerAlternativeNameExt nie je prítomné.
sv: IssuerAlternativeNameExt finns inte.
ta: அளிப்பவர்மாற்றுபெயர்விரிவு காணப்படவில்லை.
uk: Немає IssuerAlternativeNameExt.
zu: I-IssuerAlternativeNameExt ayitholakali.

source: Invalid literal value for IssuerAlternativeNameExt.
ar: قيمة حرفية غير صالحة من أجل IssuerAlternativeNameExt.
ca: Valor literal de IssuerAlternativeNameExt no vàlid.
cs: Neplatná hodnota pro IssuerAlternativeNameExt.
da: Ugyldig bogstavelig værdi for IssuerAlternativeNameExt.
de: Ungültiger Literalwert für IssuerAlternativeNameExt.
es: Valor literal no válido para IssuerAlternativeNameExt.
fi: Virheellinen literal -arvo IssuerAlternativeNameExt.
fr: Valeur littérale non valide pour IssuerAlternativeNameExt.
gl: Valor literal non válido para IssuerAlternativeNameExt.
gu: IssuerAlternativeNameExt માટે મૂલ અમાન્ય.
hu: Az IssuerAlternativeNameExt literal értéke érvénytelen.
id: Nilai harfiah untuk IssuerAlternativeNameExt tidak valid.
it: Valore letterale non valido per IssuerAlternativeNameExt.
ja: IssuerAlternativeNameExt のリテラル値が正しくありません。
km: តម្លៃ​ត្រង់​សម្រាប់ IssuerAlternativeNameExt មិន​ត្រឹម​ត្រូវ ។
lt: Netinkama IssuerAlternativeNameExt raidinė reikšmė.
mr: IssuerAlternativeNameExt साठी अवैध लिटरल मूल्य.
nb: Ugyldig literal verdi for IssuerAlternativeNameExt.
nl: Ongeldige literal-waarde voor IssuerAlternativeNameExt.
pa: IssuerAlternativeNameExt ਲਈ ਗਲਤ ਲਿਟਰਲ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość iteralna dla IssuerAlternativeNameExt.
pt: Valor literal inválido para IssuerAlternativeNameExt.
pt_br: Valor literal inválido para IssuerAlternativeNameExt.
ro: Valoare literală invalidă pentru IssuerAlternativeNameExt.
ru: Неверное строковое значение IssuerAlternativeNameExt.
sk: Neplatná hodnota pre IssuerAlternativeNameExt.
sv: Ogiltigt bokstavligt värde för IssuerAlternativeNameExt.
ta: அளிப்பவர்மாற்றுபெயர்விரிவுக்கான செல்லாத மூல மதிப்பு.
uk: Не чинне буквальне значення IssuerAlternativeNameExt.
zu: I-value engokoqobo ye-IssuerAlternativeNameExt engekho emthethweni.

source: Invalid IssuerAlternativeNameExt object.
ar: كائن IssuerAlternativeNameExt غير صالح.
ca: Objecte IssuerAlternativeNameExt no vàlid.
cs: Neplatný objekt IssuerAlternativeNameExt.
da: Ugyldigt IssuerAlternativeNameExt-objekt.
de: Ungültiges IssuerAlternativeNameExt-Objekt.
es: Objeto IssuerAlternativeNameExt no válido.
fi: Virheellinen IssuerAlternativeNameExt objekti.
fr: Objet IssuerAlternativeNameExt non valide.
gl: Obxecto IssuerAlternativeNameExt non válido.
gu: IssuerAlternativeNameExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen IssuerAlternativeNameExt objektum.
id: Obyek IssuerAlternativeNameExt tidak valid.
it: Oggetto IssuerAlternativeNameExt non valido.
ja: IssuerAlternativeNameExt オブジェクトが正しくありません。
km: វត្ថុ IssuerAlternativeNameExt មិនត្រឹមត្រូវ​ ។
lt: Netinkamas IssuerAlternativeNameExt objektas.
mr: अवैध IssuerAlternativeNameExt ऑब्जेक्ट.
nb: Ugyldig IssuerAlternativeNameExt-objekt.
nl: Ongeldig IssuerAlternativeNameExt-object.
pa: ਗਲਤ IssuerAlternativeNameExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt IssuerAlternativeNameExt.
pt: Objecto IssuerAlternativeNameExt inválido.
pt_br: Objeto IssuerAlternativeNameExt inválido.
ro: Obiect IssuerAlternativeNameExt invalid.
ru: Неверный объект IssuerAlternativeNameExt
sk: Neplatný IssuerAlternativeNameExt objekt.
sv: Ogiltigt IssuerAlternativeNameExt-objekt.
ta: செல்லாத அளிப்பவர்மாற்றுபெயர்விரிவு பொருள்.
uk: Не чинний об'єкт IssuerAlternativeNameExt.
zu: Into ye-IssuerAlternativeNameExt engekho emthethweni.

source: Unknown type.
ar: نوع غير معروف.
ca: Tipus desconegut.
cs: Neznámý typ.
da: Ukendt type.
de: Unbekannter Typ.
es: Tipo desconocido.
fi: Tuntematon tyyppi.
fr: Type inconnu.
gl: Tipo descoñecido
gu: અપરિચિત પ્રકાર.
hu: Ismeretlen típus.
id: Tipe tidak diketahui.
it: Tipo sconosciuto.
ja: 不明な種類
km: មិន​ស្គាល់​ប្រភេទ ។
lt: Nežinomas tipas.
mr: अज्ञात प्रकार
nb: Ukjent type.
nl: Onbekend type.
pa: ਅਣਜਾਣ ਕਿਸਮ ਹੈ।
pl: Nieznany typ.
pt: Tipo desconhecido.
pt_br: Tipo desconhecido.
ro: Tip necunoscut.
ru: Неизвестный тип.
sk: Neznámy typ.
sv: Okänd typ.
ta: அறிந்திராத வகை.
uk: Невідомий тип.
zu: Uhlobo olungaziwa.

source: Cannot split certificate output.
ar: تعذر تقسيم مخرجات الشهادة.
ca: No es pot dividir el resultat del certificat.
cs: Nelze rozdělit výstup certifikátu.
da: kan ikke opdele certifikatuddata.
de: Zertifikatausgabe kann nicht geteilt werden.
es: No es posible dividir la salida del certificado.
fi: Varmenteen tulostusta (output) ei voida jakaa
fr: Impossible de diviser les données de sortie de certificat.
gl: Non foi posible dividir a saída do certificado.
gu: સર્ટિફીકેટ આઉટપુટ સ્પ્લીટ કરી શકાતો નથી.
hu: A tanúsítvány kimeneten nem tagolható.
id: Tidak dapat memisah keluaran sertifikat.
it: Impossibile dividere l'output del certificato.
ja: 証明書の出力を分割できません。
km: មិនអាច​ពុះ​លទ្ធផល​វិញ្ញា​បនបត្រ​បាន​ទេ ។
lt: Nepavyksta skaidyti liudijimo išvesties.
mr: प्रमाणपत्र आऊट विभागत आले नाही
nb: Kan ikke dele sertifikatresultat.
nl: Kan certificaatuitvoer niet splitsen.
pa: ਸਰਟੀਫਿਕੇਟ ਆਉਟਪੁੱਟ ਨੂੰ ਵੰਡਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ।
pl: Podział wyjściowego certyfikatu nie powiódł się.
pt: Não é possível separar o resultado do certificado.
pt_br: Não é possível dividir a saída do certificado.
ro: Nu pot împărţi datele de ieşire ale certificatului.
ru: Невозможно разделить вывод сертификата.
sk: Nie je možné rozdeliť výstup certifikátu.
sv: Det går inte att dela upp certifikatutdata.
ta: சான்றிதழ் வெளியீட்டை பிரிக்க முடியாது.
uk: Неможливо розділити вивід сертифіката.
zu: Ayikwazi ukuhlukanisa okukhishwe yisitifiketi.

source: Cannot create directory %s: %s.
cs: Nelze vytvořit adresář %s: %s.
da: Kan ikke oprette mappe %s: %s.
es: No es posible crear el directorio %s: %s.
id: Tidak dapat membuat direktori %s: %s.
nl: Kan directory %s niet aanmaken: %s.
pl: Nie można utworzyć katalogu %s: %s.
pt_br: Impossível criar o diretório %s: %s.
ru: Невозможно создать каталог %s: %s.
sk: Nie je možné vytvoriť adresár %s: %s.
sv: Det gick inte att skapa katalogen %s: %s.

source: %s is not a directory.
cs: %s není adresář.
da: %s er ikke en mappe.
es: %s no es un directorio.
id: %s bukan sebuah direktori.
nl: %s is geen directory.
pl: %s nie jest katalogiem.
pt_br: %s não é um diretório.
ru: %s не является каталогом.
sk: %s nie je adresár.
sv: %s är inte en katalog.

source: Invalid certificate file.
ar: ملف شهادة غير صالح.
ca: El fitxer de certificat no és vàlid.
cs: Neplatný soubor certifikátu.
da: Ugyldig certifikatfil.
de: Ungültige Zertifikatdatei.
es: Archivo de certificado no válido.
fi: Virheellinen varmenne-tiedosto.
fr: Fichier de certificat non valide.
gl: Ficheiro de certificado non válido.
gu: સર્ટિફીકેટ ફાઈલ અમાન્ય.
hu: Érvénytelen tanúsítvány.
id: Berkas sertifikat tidak valid.
it: File di certificato non valido.
ja: 無効な証明書ファイルです。
km: ឯកសារ​វិញ្ញា​បនបត្រ​មិន​ត្រឹមត្រូវ ។
lt: Liudijimo rinkmena nėra tinkama.
mr: अवैध प्रमाणपत्र फाईल
nb: Ugyldig sertifikatfil.
nl: Ongeldig certificaatbestand.
pa: ਗਲਤ ਸਰਟੀਫਿਕੇਟ ਫਾਇਲ ਹੈ।
pl: Nieprawidłowy plik certyfikatu.
pt: Ficheiro de certificado inválido.
pt_br: Arquivo de certificado inválido.
ro: Fişier certificat invalid.
ru: Неверный файл сертификата.
sk: Neplatný súbor certifikátu.
sv: Ogiltig certifikatfil.
ta: செல்லாத சான்றிதழ் கோப்பு.
uk: Не чинний файл сертифіката.
zu: Ifayela yesitifiketi engekho emthethweni.

source: File not found: %s.
cs: Soubor nenalezen: %s.
da: Filen blev ikke fundet: %s.
es: Archivo no encontrado: %s.
id: Berkas tidak ditemukan: %s.
nl: Bestand niet gevonden: %s.
pl: Nie znaleziono pliku: %s.
pt_br: Arquivo não encontrado: %s.
ru: Файл не найден: %s.
sk: Súbor nebol nájdený: %s.
sv: Det gick inte att hitta filen: %s.

source: File too big: %s.
cs: Příliš veliký soubor: %s.
da: Filen er for stor: %s.
es: El archivo es demasiado grande: %s.
id: Berkas terlalu besar: %s.
nl: Bestand te groot: %s.
pl: Plik jest za duży: %s.
pt_br: Arquivo muito grande: %s.
ru: Файл слишком большой: %s.
sk: Príliš veľký súbor: %s.
sv: Filen är för stor: %s.

source: Cannot open file %s.
cs: Nelze otevřít soubor: %s.
da: Kan ikke åbne filen %s.
es: No es posible abrir el archivo %s.
id: Tidak dapat membuka berkas %s.
nl: Kan bestand %s niet openen.
pl: Nie można otworzyć pliku %s.
pt_br: Impossível abrir o arquivo %s.
ru: Невозможно открыть файл %s.
sk: Nie je možné otvoriť súbor %s.
sv: Det går inte att öppna filen %s.

source: Cannot read from file %s.
cs: Nelze číst ze souboru: %s.
da: kan ikke læse fra fil %s.
es: No es posible leer del archivo %s.
id: Tidak dapat membaca dari berkas %s.
nl: Kan bestand %s niet lezen.
pl: Odczyt z pliku %s nie powiódł się.
pt_br: Impossível ler o arquivo %s.
ru: Невозможно прочесть данные из файла %s.
sk: Nie je možné čítať zo súboru %s.
sv: Det går inte att läsa från filen %s.

source: File already exists: %s.
cs: Soubor již existuje: %s.
da: Filen eksisterer allerede: %s.
es: El archivo ya existe: %s.
id: Berkas sudah ada: %s.
nl: Bestand bestaat reeds: %s.
pl: Plik już istnieje: %s.
pt_br: O arquivo já existe: %s.
ru: Файл уже существует: %s.
sk: Súbor už existuje: %s.
sv: Filen finns redan: %s.

source: Cannot get lock on file %s.
cs: Nelze získat zámek na souboru: %s.
da: Kan ikke hente lås på fil %s.
es: No es posible bloquear el archivo %s.
id: Tidak dapat mengunci berkas %s.
nl: Kan bestand %s niet vergrendelen.
pl: Zablokowanie pliku %s nie powiodło się.
pt_br: Impossível obter o bloqueio no arquivo %s.
ru: Невозможно заблокировать файл %s.
sk: Nie je možné získať zámok na súbore %s.
sv: Det går inte att hämta låset för filen %s.

source: Cannot write to file %s.
cs: Nelze zapisovat do souboru %s.
da: Kan ikke skrive til fil %s.
es: No es posible escribir en el archivo %s.
id: Tidak dapat menulis berkas %s.
nl: Kan niet schrijven naar bestand %s.
pl: Zapis do pliku %s nie powiódł się.
pt_br: Impossível gravar no arquivo %s.
ru: Невозможно записать в файл %s.
sk: Nie je možné zapisovať do súboru %s.
sv: Det går inte att skriva till filen %s.

source: File does not exist: %s.
cs: Soubor neexistuje: %s.
da: Filen findes ikke: %s.
es: El archivo no existe: %s.
id: Berkas tidak ada: %s.
nl: Bestand bestaat niet: %s.
pl: Plik nie istnieje: %s.
pt_br: O arquivo não existe: %s.
ru: Файл не существует: %s.
sk: Súbor neexistuje: %s.
sv: Filen finns inte: %s.
