Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Cannot parse the request.
ar: تعذر تحليل الطلب.
ca: No es pot analitzar la sol·licitud.
cs: Nelze analyzovat požadavek.
da: Forespørgslen kan ikke fortolkes.
de: Anforderung kann nicht analysiert werden.
es: No es posible analizar la petición.
fi: Pyyntöä ei voi jäsentää.
fr: Impossible d'analyser la requête.
gl: Non foi posible analizar a solicitude.
gu: રિક્વેસ્ટ પાર્સ કરી શકાતી નથી.
hu: A kérés feldolgozása sikertelen.
id: Tidak dapa mengurai permintaan.
it: Impossibile analizzare sintatticamente la richiesta.
ja: 要求を処理できません。
km: មិន​អាច​ញែក​សំណើ​បាន​ឡើយ ។
lt: Nepavyksta išnagrinėti užklausos.
mr: विनंततीचा संबंध सांगू शकत नाही.
nb: Kan ikke tolke forespørselen.
nl: Kan het verzoek niet parseren.
pa: ਮੰਗ ਪਾਰਸ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।
pl: Nie można przetworzyć żądania.
pt: Não é possível interpretar o pedido.
pt_br: Impossível analisar a solicitação.
ro: Nu pot parcurge cererea.
ru: Не удается выполнить анализ запроса.
sk: Nie je možné analyzovať požiadavku.
sv: Det gick inte att tolka begäran.
ta: கோரிக்கையை விளக்க முடியவில்லை.
uk: Не вдається проаналізувати запит.
zu: Ayikwazi ukunqunta isicelo.

source: Error while parsing the request.
ar: حدث خطأ أثناء تحليل الشهادة.
ca: S'ha produït un error en analitzar la sol·licitud.
cs: Chyba při analýze požadavku.
da: Fejl under fortolkning af forespørgslen.
de: Fehler beim Analysieren der Anforderung.
es: Error al analizar la petición.
fi: Virhe jäsennettäessä pyyntöä.
fr: Erreur lors de l'analyse de la requête.
gl: Produciuse un erro ao analizar a solicitude.
gu: રિક્વેસ્ટ પાર્સ કરવામાં ભૂલ.
hu: Hiba a kérés feldolgozása során.
id: Kesalahan saat mengurai permintaan.
it: Errore durante l'analisi sintattica della richiesta.
ja: 要求処理中にエラーが発生しました。
km: កំហុស​ពេល​កំពុង​ញែក​សំណើ ។
lt: Klaida nagrinėjant užklausą.
mr: विनंतीचा संबंध सांगतांना चूक
nb: Feil ved analyse av forespørsel.
nl: Fout bij het parseren van het verzoek.
pa: ਮੰਗ ਪਾਰਸ ਕਰਨ ਦੌਰਾਨ ਗਲਤੀ ਹੈ।
pl: Wystąpił błąd podczas przetwarzania żądania.
pt: Erro durante a interpretação do pedido.
pt_br: Erro ao analisar a solicitação.
ro: Eroare la parcurgerea cererii.
ru: Ошибка при анализе запроса.
sk: Chyba počas analyzovanie požiadavky.
sv: Ett fel uppstod när begäran skulle tolkas.
ta: கோரிக்கையை விளக்கும்போது பிழை.
uk: Помилка аналізу запиту.
zu: Kwenzeke iphutha ngesikhathi inqunta isicelo.

source: Invalid RequestGenerationData object.
ar: كائن RequestGenerationData غير صالح.
ca: Objecte RequestGenerationData no vàlid.
cs: Neplatný objekt RequestGenerationData.
da: Ugyldigt RequestGenerationData-objekt.
de: Ungültiges RequestGenerationData-Objekt.
es: Objeto RequestGenerationData incorrecto.
fi: Virheellinen RequestGenerationData-objekti.
fr: Objet RequestGenerationData non valide.
gl: Obxecto RequestGenerationData non válido.
gu: RequestGenerationData ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen RequestGenerationData objektum.
id: Obyek RequestGenerationData tidak valid.
it: Oggetto RequestGenerationData non valido.
ja: 正しくない RequestGenerationData オブジェクトです。
km: វត្ថុ RequestGenerationData មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas RequestGenerationData objektas.
mr: अवैध RequestGenerationData ऑब्जेक्ट.
nb: Ugyldig RequestGenerationData-objekt.
nl: Ongeldig RequestGenerationData-object.
pa: RequestGenerationData ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt RequestGenerationData.
pt: Objecto RequestGenerationData inválido.
pt_br: Objeto RequestGenerationData inválido.
ro: Obiect RequestGenerationData invalid.
ru: Неверный объект RequestGenerationData.
sk: Neplatný RequestGenerationData objekt.
sv: Ogiltigt RequestGenerationData-objekt.
ta: செல்லாத கோரிக்கைஉருவாக்கதரவு பொருள்.
uk: Не чинний об'єкт RequestGenerationData.
zu: Into ye-RequestGenerationData engekho emthethweni.

source: Invalid value for NsBaseUrlExt.
ar: قيمة غير صالحة لـ NsBaseUrlExt.
ca: Valor de NsBaseUrlExt no vàlid.
cs: Neplatná hodnota pro NsBaseUrlExt.
da: Ugyldig værdi for NsBaseUrlExt.
de: Unzulässiger Wert für NsBaseUrlExt.
es: Valor de NsBaseUrlExt incorrecto.
fi: Virheellinen NsBaseUrlExt-arvo.
fr: Valeur non valide pour NsBaseUrlExt.
gl: Valor non válido para NsBaseUrlExt.
gu: NsBaseUrlExt માટે મૂલ અમાન્ય.
hu: Érvénytelen NsBaseUrlExt érték.
id: Nilai untuk NsBaseUrlExt tidak valid.
it: Valore non valido per NsBaseUrlExt.
ja: NsBaseUrlExt の値が正しくありません。
km: តម្លៃ​មិន​ត្រឹមត្រូវ​សម្រាប់ NsBaseUrlExt ។
lt: Netinkama NsBaseUrlExt reikšmė.
mr: NsBaseUrlExtसाठी अवैध मूल्य.
nb: Ugyldig verdi for NsBaseUrlExt.
nl: Ongeldige waarde voor NsBaseUrlExt.
pa: NsBaseUrlExt ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla NsBaseUrlExt.
pt: Valor inválido para NsBaseUrlExt.
pt_br: Valor inválido para NsBaseUrlExt.
ro: Valoare invalidă pentru NsBaseUrlExt.
ru: Неверное значение NsBaseUrlExt.
sk: Neplatná hodnota pre NsBaseUrlExt.
sv: Ogiltigt värde för NsBaseUrlExt.
ta: என்எஸ்அடிப்படையூஆர்எல்விரிவு-க்கு செல்லாத மதிப்பு.
uk: Не чинне значення для NsBaseUrlExt.
zu: I-value ye-NsBaseUrlExt engekho emthethweni.

source: NsBaseUrlExt is not present.
ar: NsBaseUrlExt غير موجود.
ca: NsBaseUrlExt no es troba.
cs: NsBaseUrlExt není přítomen.
da: NsBaseUrlExt findes ikke.
de: NsBaseUrlExt ist nicht vorhanden.
es: NsBaseUrlExt no está presente.
fi: NsBaseUrlExt:ia ei löydetty.
fr: NsBaseUrlExt n'est pas présent.
gl: NsBaseUrlExt non está presente.
gu: NsBaseUrlExt મોજૂદ નથી.
hu: Nincs NsBaseUrlExt.
id: NsBaseUrlExt tidak ada.
it: NsBaseUrlExt non è presente.
ja: NsBaseUrlExt が存在していません。
km: មិនបាន​បង្ហាញ NsBaseUrlExt ឡើយ ។
lt: Nepateiktas NsBaseUrlExt.
mr: NsBaseUrlExt उपस्थित नाही.
nb: NsBaseUrlExt er ikke til stede.
nl: NsBaseUrlExt is niet aanwezig.
pa: NsBaseUrlExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsBaseUrlExt nie istnieje.
pt: NsBaseUrlExt não está presente.
pt_br: NsBaseUrlExt não está presente.
ro: NsBaseUrlExt nu există.
ru: Отсутствует NsBaseUrlExt.
sk: NsBaseUrlExt nie je prítomné.
sv: NsBaseUrlExt finns inte.
ta: என்எஸ்அடிப்படையூஆர்எல்விரிவு காணப்படவில்லை.
uk: Немає NsBaseUrlExt.
zu: I-NsBaseUrlExt ayitholakali.

source: Invalid NsBaseUrlExt object.
ar: كائن NsBaseUrlExt غير صالح.
ca: Objecte de NsBaseUrlExt no vàlid.
cs: Neplatný objekt NsBaseUrlExt.
da: Ugyldigt NsBaseUrlExt-objekt.
de: Ungültiges NsBaseUrlExt-Objekt.
es: Objeto NsBaseUrlExt incorrecto.
fi: Virheellinen NsBaseUrlExt-objekti.
fr: Objet NsBaseUrlExt non valide.
gl: Obxecto NsBaseUrlExt non válido.
gu: NsBaseUrlExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen NsBaseUrlExt objektum.
id: Obyek NsBaseUrlExt tidak valid.
it: Oggetto NsBaseUrlExt non valido.
ja: 正しくない NsBaseUrlExtオブジェクトです。
km: វត្តុ NsBaseUrlExt មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas NsBaseUrlExt objektas.
mr: अवैध NsBaseUrlExt ऑब्जेक्ट.
nb: Ugyldig NsBaseUrlExt-objekt.
nl: Ongeldig NsBaseUrlExt-object.
pa: ਗਲਤ NsBaseUrlExt object ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt NsBaseUrlExt.
pt: Objecto NsBaseUrlExt inválido.
pt_br: Objeto NsBaseUrlExt inválido.
ro: Obiect NsBaseUrlExt invalid.
ru: Неверный объект NsBaseUrlExt.
sk: Neplatný NsBaseUrlExt objekt.
sv: Ogiltigt NsBaseUrlExt-objekt.
ta: செல்லாத என்எஸ்அடிப்படையூஆர்எல்விரிவு பொருள்.
uk: Не чинний об'єкт NsBaseUrlExt.
zu: Into ye-NsBaseUrlExt engekho emthethweni.

source: Invalid value for NsRevocationUrlExt.
ar: قيمة غير صالحة لـ NsRevocationUrlExt.
ca: Valor de NsRevocationUrlExt no vàlid.
cs: Neplatná hodnota pro NsRevocationUrlExt.
da: Ugyldig værdi for NsRevocationUrlExt.
de: Unzulässiger Wert für NsRevocationUrlExt.
es: Valor de NsRevocationUrlExt incorrecto.
fi: Virheellinen NsRevocationUrlExt-arvo.
fr: Valeur non valide pour NsRevocationUrlExt.
gl: Valor non válido para NsRevocationUrlExt.
gu: NsRevocationUrlExt માટે મૂલ અમાન્ય.
hu: Érvénytelen NsRevocationUrlExt érték.
id: Nilai untuk NsRevocationUrlExt tidak valid.
it: Valore non valido per NsRevocationUrlExt.
ja: NsRevocationUrlExt の値が正しくありません。
km: តម្លៃ​មិន​ត្រឹមត្រូវ​សម្រាប់ NsRevocationUrlExt ។
lt: Netinkama NsRevocationUrlExt reikšmė.
mr: NsRevocationUrlExtसाठी अवैध मूल्य.
nb: Ugyldig verdi for NsRevocationUrlExt.
nl: Ongeldige waarde voor NsRevocationUrlExt.
pa: NsRevocationUrlExt ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla NsRevocationUrlExt.
pt: Valor inválido para NsRevocationUrlExt.
pt_br: Valor inválido para NsRevocationUrlExt.
ro: Valoare invalidă pentru NsRevocationUrlExt.
ru: Неверное значение для NsRevocationUrlExt.
sk: Neplatná hodnota pre NsRevocationUrlExt.
sv: Ogiltigt värde för NsRevocationUrlExt.
ta: என்எஸ்திரும்பபெறுதலுக்கானயூஆர்எல்விரிவு.க்கு செல்லாத மதிப்பு.
uk: Не чинне значення для NsRevocationUrlExt.
zu: I-value ye-NsRevocationUrlExt engekho emthethweni.

source: NsRevocationUrlExt is not present.
ar: NsRevocationUrlExt غير موجود.
ca: NsRevocationUrlExt no es troba.
cs: NsRevocationUrlExt není přítomen.
da: NsRevocationUrlExt findes ikke.
de: NsRevocationUrlExt ist nicht vorhanden.
es: NsRevocationUrlExt no está presente.
fi: NsRevocationUrlExt:ia ei löydetty.
fr: NsRevocationUrlExt n'est pas présent.
gl: NsRevocationUrlExt non está presente.
gu: NsRevocationUrlExt મોજૂદ નથી.
hu: Nincs NsRevocationUrlExt.
id: NsRevocationUrlExt tidak ada.
it: NsRevocationUrlExt non è presente.
ja: NsRevocationUrlExt が存在していません。
km: មិន​បានបង្ហាញ NsRevocationUrlExt ឡើយ ។
lt: Nepateiktas NsRevocationUrlExt.
mr: NsRevocationUrlExt उपस्थित नाही.
nb: NsRevocationUrlExt er ikke til stede.
nl: NsRevocationUrlExt is niet aanwezig.
pa: NsRevocationUrlExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsRevocationUrlExt nie istnieje.
pt: NsRevocationUrlExt não está presente.
pt_br: NsRevocationUrlExt não está presente.
ro: NsRevocationUrlExt nu există.
ru: Отсутствует NsRevocationUrlExt.
sk: NsRevocationUrlExt nie je prítomné.
sv: NsRevocationUrlExt finns inte.
ta: என்எஸ்திரும்பபெறுதலுக்கானயூஆர்எல்விரிவு காணப்படவில்லை.
uk: Немає NsRevocationUrlExt.
zu: I-NsRevocationUrlExt ayitholakali.

source: Invalid NsRevocationUrlExt object.
ar: كائن NsRevocationUrlExt غير صالح.
ca: Objecte NsRevocationUrlExt no vàlid.
cs: Neplatný objekt NsRevocationUrlExt.
da: Ugyldigt NsRevocationUrlExt-objekt.
de: Ungültiges NsRevocationUrlExt-Objekt.
es: Objeto NsRevocationUrlExt incorrecto.
fi: Virheellinen NsRevocationUrlExt-objekti.
fr: Objet NsRevocationUrlExt non valide.
gl: Obxecto NsRevocationUrlExt non válido.
gu: NsRevocationUrlExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen NsRevocationUrlExt objektum.
id: Obyek NsRevocationUrlExt tidak valid.
it: Oggetto NsRevocationUrlExt non valido.
ja: 正しくない NsRevocationUrlExt オブジェクトです。
km: វត្ថុ NsRevocationUrlExt មិន​ត្រឹម​ត្រូវ ។
lt: Netinkamas NsRevocationUrlExt objektas.
mr: अवैध NsRevocationUrlExt ऑब्जेक्ट.
nb: Ugyldig NsRevocationUrlExt-objekt.
nl: Ongeldig NsRevocationUrlExt-object.
pa: ਗਲਤ NsRevocationUrlExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt NsRevocationUrlExt.
pt: Objecto NsRevocationUrlExt inválido.
pt_br: Objeto NsRevocationUrlExt inválido.
ro: Obiect NsRevocationUrlExt invalid.
ru: Неверный объект NsRevocationUrlExt.
sk: Neplatný NsRevocationUrlExt objekt.
sv: Ogiltigt NsRevocationUrlExt-objekt.
ta: செல்லாத என்எஸ்திரும்பபெறுதலுக்கானயூஆர்எல்விரிவு பொருள்.
uk: Не чинний об'єкт NsRevocationUrlExt.
zu: Into ye-NsRevocationUrlExt engekho emthethweni.

source: Invalid value for NsCaRevocationUrlExt.
ar: قيمة غير صالحة لـ NsCaRevocationUrlExt.
ca: Valor de NsCaRevocationUrlExt no vàlid.
cs: Neplatná hodnota pro NsCaRevocationUrlExt.
da: Ugyldig værdi for NsCaRevocationUrlExt.
de: Unzulässiger Wert für NsCaRevocationUrlExt.
es: Valor de NsCaRevocationUrlExt incorrecto.
fi: Virheellinen NsCaRevocationUrlExt-arvo.
fr: Valeur non valide pour NsCaRevocationUrlExt.
gl: Valor non válido para NsCaRevocationUrlExt.
gu: NsCaRevocationUrlExt માટે મૂલ અમાન્ય.
hu: Érvénytelen NsCaRevocationUrlExt érték.
id: Nilai untuk NsCaRevocationUrlExt tidak valid.
it: Valore non valido per NsCaRevocationUrlExt.
ja: NsCaRevocationUrlExt の値が正しくありません。
km: តម្លៃ​មិន​ត្រឹមត្រូវ​សម្រាប់ NsCaRevocationUrlExt ។
lt: Netinkama NsCaRevocationUrlExt reikšmė.
mr: NsCaRevocationUrlExtसाठी अवैध मूल्य.
nb: Ugyldig verdi for NsCaRevocationUrlExt.
nl: Ongeldige waarde voor NsCaRevocationUrlExt.
pa: NsCaRevocationUrlExt ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla NsCaRevocationUrlExt.
pt: Valor inválido para NsCaRevocationUrlExt.
pt_br: Valor inválido para NsCaRevocationUrlExt.
ro: Valoare invalidă pentru NsCaRevocationUrlExt.
ru: Неверное значение для NsCaRevocationUrlExt.
sk: Neplatná hodnota pre NsCaRevocationUrlExt.
sv: Ogiltigt värde för NsCaRevocationUrlExt.
ta: என்எஸ்சிஏதிரும்பபெறுதலுக்கானயூஆர்எல்விரிவு.க்கு செல்லாத மதிப்பு.
uk: Не чинне значення для NsCaRevocationUrlExt.
zu: I-value ye-NsCaRevocationUrlExt engekho emthethweni.

source: NsCaRevocationUrlExt is not present.
ar: NsCaRevocationUrlExt غير موجود.
ca: NsCaRevocationUrlExt no es troba.
cs: NsCaRevocationUrlExt není přítomen.
da: NsCaRevocationUrlExt findes ikke.
de: NsCaRevocationUrlExt ist nicht vorhanden.
es: NsCaRevocationUrlExt no está presente.
fi: NsCaRevocationUrlExt:ia ei löydetty.
fr: NsCaRevocationUrlExt n'est pas présent.
gl: NsCaRevocationUrlExt non está presente.
gu: NsCaRevocationUrlExt મોજૂદ નથી.
hu: Nincs NsCaRevocationUrlExt.
id: NsCaRevocationUrlExt tidak ada.
it: NsCaRevocationUrlExt non è presente.
ja: NsCaRevocationUrlExt が存在していません。
km: មិន​បាន​បង្ហាញ NsCaRevocationUrlExt ឡើយ ។
lt: Nepateiktas NsCaRevocationUrlExt.
mr: NsCaRevocationUrlExt उपस्थित नाही.
nb: NsCaRevocationUrlExt er ikke til stede.
nl: NsCaRevocationUrlExt is niet aanwezig.
pa: NsCaRevocationUrlExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsCaRevocationUrlExt nie istnieje.
pt: NsCaRevocationUrlExt não está presente.
pt_br: NsCaRevocationUrlExt não está presente.
ro: NsCaRevocationUrlExt nu există.
ru: Отсутствует NsCaRevocationUrlExt.
sk: NsCaRevocationUrlExt nie je prítomné.
sv: NsCaRevocationUrlExt finns inte.
ta: என்எஸ்சிஏதிரும்பபெறுதலுக்கானயூஆர்எல்விரிவு காணப்படவில்லை.
uk: Немає NsCaRevocationUrlExt.
zu: I-NsCaRevocationUrlExt ayitholakali.

source: Invalid NsCaRevocationUrlExt object.
ar: كائن NsCaRevocationUrlExt غير صالح.
ca: Objecte NsCaRevocationUrlExt no vàlid.
cs: Neplatný objekt NsCaRevocationUrlExt.
da: Ugyldigt NsCaRevocationUrlExt-objekt.
de: Ungültiges NsCaRevocationUrlExt-Objekt.
es: Objeto NsCaRevocationUrlExt incorrecto.
fi: Virheellinen NsCaRevocationUrlExt-objekti.
fr: Objet NsCaRevocationUrlExt non valide.
gl: Obxecto NsCaRevocationUrlExt non válido.
gu: NsCaRevocationUrlExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen NsCaRevocationUrlExt objektum.
id: Obyek NsCaRevocationUrlExt tidak valid.
it: Oggetto NsCaRevocationUrlExt non valido.
ja: 正しくない NsCaRevocationUrlExt オブジェクトです。
km: វត្ថុ NsCaRevocationUrlExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas NsCaRevocationUrlExt objektas.
mr: अवैध NsCaRevocationUrlExt ऑब्जेक्ट.
nb: Ugyldig NsCaRevocationUrlExt-objekt.
nl: Ongeldig NsCaRevocationUrlExt-object.
pa: ਗਲਤ NsCaRevocationUrlExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt NsCaRevocationUrlExt.
pt: Objecto NsCaRevocationUrlExt inválido.
pt_br: Objeto NsCaRevocationUrlExt inválido.
ro: Obiect NsCaRevocationUrlExt invalid.
ru: Неверный объект NsCaRevocationUrlExt.
sk: Neplatný NsCaRevocationUrlExt objekt.
sv: Ogiltigt NsCaRevocationUrlExt-objekt.
ta: செல்லாத என்எஸ்சிஏதிரும்பபெறுதலுக்கானயூஆர்எல்விரிவு பொருள்.
uk: Не чинний об'єкт NsCaRevocationUrlExt.
zu: Into ye-NsCaRevocationUrlExt engekho emthethweni.

source: Invalid value for NsRenewalUrlExt.
ar: قيمة غير صالحة لـ NsRenewalUrlExt.
ca: Valor de NsRenewalUrlExt no vàlid.
cs: Neplatná hodnota pro NsRenewalUrlExt.
da: Ugyldig værdi for NsRenewalUrlExt.
de: Unzulässiger Wert für NsRenewalUrlExt.
es: Valor de NsRenewalUrlExt incorrecto.
fi: Virheellinen NsRenewalUrlExt-arvo.
fr: Valeur non valide pour NsRenewalUrlExt.
gl: Valor non válido para NsRenewalUrlExt.
gu: NsRenewalUrlExt માટે મૂલ અમાન્ય.
hu: Érvénytelen NsRenewalUrlExt érték.
id: Nilai untuk NsRenewalUrlExt tidak valid.
it: Valore non valido per NsRenewalUrlExt.
ja: NsRenewalUrlExt の値が正しくありません。
km: តម្លៃ​មិន​ត្រឹមត្រូវ​សម្រាប់ NsRenewalUrlExt ។
lt: Netinkama NsRenewalUrlExt reikšmė.
mr: NsRenewalUrlExt साठी अवैध मूल्य.
nb: Ugyldig verdi for NsRenewalUrlExt.
nl: Ongeldige waarde voor NsRenewalUrlExt.
pa: NsRenewalUrlExt ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla NsRenewalUrlExt.
pt: Valor inválido para NsRenewalUrlExt.
pt_br: Valor inválido para NsRenewalUrlExt.
ro: Valoare invalidă pentru NsRenewalUrlExt.
ru: Неверное значение для NsRenewalUrlExt.
sk: Neplatná hodnota pre NsRenewalUrlExt.
sv: Ogiltigt värde för NsRenewalUrlExt.
ta: என்எஸ்புதுப்பித்தல்யூஆர்எல்விரிவு.க்கான செல்லாத மதிப்பு.
uk: Не чинне значення для NsRenewalUrlExt.
zu: I-value ye-NsRenewalUrlExt engekho emthethweni.

source: NsRenewalUrlExt is not present.
ar: NsRenewalUrlExt غير موجود.
ca: NsRenewalUrlExt no es troba.
cs: NsRenewalUrlExt není přítomen.
da: NsRenewalUrlExt findes ikke.
de: NsRenewalUrlExt ist nicht vorhanden.
es: NsRenewalUrlExt no está presente.
fi: NsRenewalUrlExt:ia ei löydetty.
fr: NsRenewalUrlExt n'est pas présent.
gl: NsRenewalUrlExt non está presente.
gu: NsRenewalUrlExt મોજૂદ નથી.
hu: Nincs NsRenewalUrlExt.
id: NsRenewalUrlExt tidak ada.
it: NsRenewalUrlExt non è presente.
ja: NsRenewalUrlExt が存在していません。
km: មិន​បាន​បង្ហាញ NsRenewalUrlExt ឡើយ ។
lt: Nepateiktas NsRenewalUrlExt.
mr: NsRenewalUrlExt उपस्थित नाही.
nb: NsRenewalUrlExt er ikke til stede.
nl: NsRenewalUrlExt is niet aanwezig.
pa: NsRenewalUrlExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsRenewalUrlExt nie istnieje.
pt: NsRenewalUrlExt não está presente.
pt_br: NsRenewalUrlExt não está presente.
ro: NsRenewalUrlExt nu există.
ru: Отсутствует NsRenewalUrlExt.
sk: NsRenewalUrlExt nie je prítomné.
sv: NsRenewalUrlExt finns inte.
ta: என்எஸ்புதுப்பித்தல்யூஆர்எல்விரிவு காணப்படவில்லை.
uk: Немає NsRenewalUrlExt.
zu: I-NsRenewalUrlExt ayitholakali.

source: Invalid NsRenewalUrlExt object.
ar: كائن NsRenewalUrlExt غير صالح.
ca: Objecte NsRenewalUrlExt no vàlid.
cs: Neplatný objekt NsRenewalUrlExt.
da: Ugyldigt NsRenewalUrlExt-objekt.
de: Ungültiges NsRenewalUrlExt-Objekt.
es: Objeto NsRenewalUrlExt incorrecto.
fi: Virheellinen NsRenewalUrlExt-objekti.
fr: Objet NsRenewalUrlExt non valide.
gl: Obxecto NsRenewalUrlExt non válido.
gu: NsRenewalUrlExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen NsRenewalUrlExt objektum.
id: Obyek NsRenewalUrlExt tidak valid.
it: Oggetto NsRenewalUrlExt non valido.
ja: 正しくない NsRenewalUrlExt オブジェクト。
km: វត្ថុ NsRenewalUrlExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas NsRenewalUrlExt objektas.
mr: अवैध NsRenewalUrlExt ऑब्जेक्ट.
nb: Ugyldig NsRenewalUrlExt-objekt.
nl: Ongeldig NsRenewalUrlExt-object.
pa: NsRenewalUrlExt ਆਬਜੈਕਟ ਗਲਤ ਹੈ।
pl: Nieprawidłowy obiekt NsRenewalUrlExt.
pt: Objecto NsRenewalUrlExt inválido.
pt_br: Objeto NsRenewalUrlExt inválido.
ro: Obiect NsRenewalUrlExt invalid.
ru: Неверный объект NsRenewalUrlExt.
sk: Neplatný NsRenewalUrlExt objekt.
sv: Ogiltigt NsRenewalUrlExt-objekt.
ta: செல்லாத என்எஸ்புதுப்பித்தல்யூஆர்எல்விரிவு பொருள்.
uk: Не чинний об'єкт NsRenewalUrlExt.
zu: Into ye-NsRenewalUrlExt engekho emthethweni.

source: Invalid value for NsCaPolicyUrlExt.
ar: قيمة غير صالحة لـ NsCaPolicyUrlExt.
ca: Valor de NsCaPolicyUrlExt no vàlid.
cs: Neplatná hodnota pro NsCaPolicyUrlExt.
da: Ugyldig værdi for NsCaPolicyUrlExt.
de: Unzulässiger Wert für NsCaPolicyUrlExt.
es: Valor de NsCaPolicyUrlExt incorrecto.
fi: Virheellinen NsCaPolicyUrlExt-arvo.
fr: Valeur non valide pour NsCaPolicyUrlExt.
gl: Valor non válido para NsCaPolicyUrlExt.
gu: NsCaPolicyUrlExt માટે મૂલ અમાન્ય.
hu: Érvénytelen NsCaPolicyUrlExt érték.
id: Nilai untuk NsCaPolicyUrlExt tidak valid.
it: Valore non valido per NsCaPolicyUrlExt.
ja: NsCaPolicyUrlExt の値が正しくありません。
km: តម្លៃ​មិន​ត្រឹមត្រូវ​សម្រាប់ NsCaPolicyUrlExt ។
lt: Netinkama NsCaPolicyUrlExt reikšmė.
mr: NsCaPolicyUrlExt साठी अवैध मूल्य.
nb: Ugyldig verdi for NsCaPolicyUrlExt.
nl: Ongeldige waarde voor NsCaPolicyUrlExt.
pa: NsCaPolicyUrlExt ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla NsCaPolicyUrlExt.
pt: Valor inválido para NsCaPolicyUrlExt.
pt_br: Valor inválido para NsCaPolicyUrlExt.
ro: Valoare invalidă pentru NsCaPolicyUrlExt.
ru: Неверное значение для NsCaPolicyUrlExt.
sk: Neplatná hodnota pre NsCaPolicyUrlExt.
sv: Ogiltigt värde för NsCaPolicyUrlExt.
ta: என்எஸ்சிஏகொள்கையூஆர்எல்விரிவு.க்கு செல்லாத மதிப்பு.
uk: Не чинне значення для NsCaPolicyUrlExt.
zu: I-value ye-NsCaPolicyUrlExt engekho emthethweni.

source: NsCaPolicyUrlExt is not present.
ar: NsCaPolicyUrlExt غير موجود.
ca: NsCaPolicyUrlExt no es troba.
cs: NsCaPolicyUrlExt není přítomen.
da: NsCaPolicyUrlExt findes ikke.
de: NsCaPolicyUrlExt ist nicht vorhanden.
es: NsCaPolicyUrlExt no está presente.
fi: NsCaPolicyUrlExt:ia ei löydetty.
fr: NsCaPolicyUrlExt n'est pas présent.
gl: NsCaPolicyUrlExt non está presente.
gu: NsCaPolicyUrlExt મોજૂદ નથી.
hu: Nincs NsCaPolicyUrlExt.
id: NsCaPolicyUrlExt tidak ada.
it: NsCaPolicyUrlExt non è presente.
ja: NsCaPolicyUrlExt が存在していません。
km: មិន​បាន​បង្ហាញ NsCaPolicyUrlExt ឡើយ ។
lt: Nepateiktas NsCaPolicyUrlExt.
mr: NsCaPolicyUrlExt उपस्थित नाही.
nb: NsCaPolicyUrlExt er ikke til stede.
nl: NsCaPolicyUrlExt is niet aanwezig.
pa: NsCaPolicyUrlExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsCaPolicyUrlExt nie istnieje.
pt: NsCaPolicyUrlExt não está presente.
pt_br: NsCaPolicyUrlExt não está presente.
ro: NsCaPolicyUrlExt nu există.
ru: Отсутствует NsCaPolicyUrlExt.
sk: NsCaPolicyUrlExt nie je prítomné.
sv: NsCaPolicyUrlExt finns inte.
ta: என்எஸ்சிஏகொள்கையூஆர்எல்விரிவு காணப்படவில்லை.
uk: Немає NsCaPolicyUrlExt.
zu: I-NsCaPolicyUrlExt ayitholakali.

source: Invalid NsCaPolicyUrlExt object.
ar: كائن NsCaPolicyUrlExt غير صالح.
ca: Objecte NsCaPolicyUrlExt no vàlid.
cs: Neplatný objekt NsCaPolicyUrlExt.
da: Ugyldigt NsCaPolicyUrlExt-objekt.
de: Ungültiges NsCaPolicyUrlExt-Objekt.
es: Objeto NsCaPolicyUrlExt incorrecto.
fi: Virheellinen NsCaPolicyUrlExt-objekti.
fr: Objet NsCaPolicyUrlExt non valide.
gl: Obxecto NsCaPolicyUrlExt non válido.
gu: NsCaPolicyUrlExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen NsCaPolicyUrlExt objektum.
id: Obyek NsCaPolicyUrlExt tidak valid.
it: Oggetto NsCaPolicyUrlExt non valido.
ja: 正しくない NsCaPolicyUrlExt オブジェクトです。
km: វត្ថុ NsCaPolicyUrlExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas NsCaPolicyUrlExt objektas.
mr: अवैध NsCaPolicyUrlExt ऑब्जेक्ट.
nb: Ugyldig NsCaPolicyUrlExt-objekt.
nl: Ongeldig NsCaPolicyUrlExt-object.
pa: ਗਲਤ NsCaPolicyUrlExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt NsCaPolicyUrlExt.
pt: Objecto NsCaPolicyUrlExt inválido.
pt_br: Objeto NsCaPolicyUrlExt inválido.
ro: Obiect NsCaPolicyUrlExt invalid.
ru: Неверный объект NsCaPolicyUrlExt.
sk: Neplatný NsCaPolicyUrlExt objekt.
sv: Ogiltigt NsCaPolicyUrlExt-objekt.
ta: செல்லாத என்எஸ்சிஏகொள்கையூஆர்எல்விரிவு பொருள்.
uk: Не чинний об'єкт NsCaPolicyUrlExt.
zu: Into ye-NsCaPolicyUrlExt ayikho emthethweni.

source: Invalid type: %1.
ar: نوع غير صالح: %1.
ca: Tipus no vàlid: %1.
cs: Neplatný typ: %1.
da: Ugyldig type: %1.
de: Ungültiger Typ: %1.
es: Tipo incorrecto: %1.
fi: Virheellinen tyyppi: %1.
fr: Type non valide : %1.
gl: Tipo non válido: %1.
gu: અમાન્ય પ્રકાર: %1.
hu: Érvénytelen típus: %1.
id: Tipe tidak valid: %1.
it: Tipo non valido: %1.
ja: 不正な種類: %1.
km: ប្រភេទ​មិនត្រឹមត្រូវ ៖ %1 ។
lt: Netinkamas tipas: %1.
mr: अवैध प्रकार: %1.
nb: Ugyldig type: %1.
nl: Ongeldig type: %1.
pa: ਗਲਤ ਕਿਸਮ: %1
pl: Nieprawidłowy typ: %1.
pt: Tipo inválido: %1.
pt_br: Tipo inválido: %1.
ro: Tip invalid: %1.
ru: Неверный тип: %1.
sk: Neplatný typ: %1.
sv: Ogiltig typ: %1.
ta: செல்லாத வகை: %1.
uk: Не чинний тип: %1.
zu: Into engasebenzi: %1.
