Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: NsSslServerNameExt is not present.
ar: NsSslServerNameExt غير موجود.
ca: NsSslServerNameExt no es troba.
cs: NsSslServerNameExt není přítomen.
da: NsSslServerNameExt findes ikke.
de: NsSslServerNameExt ist nicht vorhanden.
es: NsSslServerNameExt no está presente.
fi: NsSslServerNameExt:ia ei löydetty.
fr: NsSslServerNameExt n'est pas présent.
gl: NsSslServerNameExt non está presente.
gu: NsSslServerNameExt મોજૂદ નથી.
hu: Nincs NsSslServerNameExt.
id: NsSslServerNameExt tidak ada.
it: NsSslServerNameExt non è presente.
ja: NsSslServerNameExt が存在していません。
km: មិន​បានបង្ហាញ NsSslServerNameExt ឡើយ ។
lt: Nepateiktas NsSslServerNameExt.
mr: NsSslServerNameExt उपस्थित नाही.
nb: NsSslServerNameExt er ikke til stede.
nl: NsSslServerNameExt is niet aanwezig.
pa: NsSslServerNameExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsSslServerNameExt nie istnieje.
pt: NsSslServerNameExt não está presente.
pt_br: NsSslServerNameExt não está presente.
ro: NsSslServerNameExt nu există.
ru: Отсутствует NsSslServerNameExt.
sk: NsSslServerNameExt nie je prítomné.
sv: NsSslServerNameExt finns inte.
ta: என்எஸ்எஸ்எஸ்எல்சர்வர்பெயர்விரிவு காணப்படவில்லை.
uk: Немає NsSslServerNameExt.
zu: I-NsSslServerNameExt ayitholakali.

source: Invalid NsSslServerNameExt object.
ar: كائن NsSslServerNameExt غير صالح.
ca: Objecte NsSslServerNameExt no vàlid.
cs: Neplatný objekt NsSslServerNameExt.
da: Ugyldigt NsSslServerNameExt-objekt.
de: Ungültiges NsSslServerNameExt-Objekt.
es: Objeto NsSslServerNameExt incorrecto.
fi: Virheellinen NsSslServerNameExt-objekti.
fr: Objet NsSslServerNameExt non valide.
gl: Obxecto NsSslServerNameExt non válido.
gu: NsSslServerNameExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen NsSslServerNameExt objektum.
id: Obyek NsSslServerNameExt tidak valid.
it: Oggetto NsSslServerNameExt non valido.
ja: 正しくない NsSslServerNameExt オブジェクト。
km: វត្ថុ NsSslServerNameExt មិន​ត្រឹម​ត្រូវ ។
lt: Netinkamas NsSslServerNameExt objektas.
mr: अवैध NsSslServerNameExt ऑब्जेक्ट.
nb: Ugyldig NsSslServerNameExt-objekt.
nl: Ongeldig NsSslServerNameExt-object.
pa: ਗਲਤ NsSslServerNameExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt NsSslServerNameExt.
pt: Objecto NsSslServerNameExt inválido.
pt_br: Objeto NsSslServerNameExt inválido.
ro: Obiect NsSslServerNameExt invalid.
ru: Неверный объект NsSslServerNameExt.
sk: Neplatný NsSslServerNameExt objekt.
sv: Ogiltigt NsSslServerNameExt-objekt.
ta: செல்லாத என்எஸ்எஸ்எஸ்எல்சர்வர்பெயர்விரிவு பொருள்.
uk: Не чинний об'єкт NsSslServerNameExt.
zu: Into ye-NsSslServerNameExt engekho emthethweni.

source: NsCommentExt is not present.
ar: NsCommentExt غير موجود.
ca: NsCommentExt no es troba.
cs: NsCommentExt není přítomen.
da: NsCommentExt findes ikke.
de: NsCommentExt ist nicht vorhanden.
es: NsCommentExt no está presente.
fi: NsCommentExt:ia ei löydetty.
fr: NsCommentExt n'est pas présent.
gl: NsCommentExt non está presente.
gu: NsCommentExt મોજૂદ નથી.
hu: Nincs NsCommentExt.
id: NsCommentExt tidak ada.
it: NsCommentExt non è presente.
ja: NsCommentExt が存在していません。
km: មិន​បាន​បង្ហាញ NsCommentExt ឡើយ ។
lt: Nepateiktas NsCommentExt.
mr: NsCommentExt उपस्थित नाही.
nb: NsCommentExt er ikke til stede.
nl: NsCommentExt is niet aanwezig.
pa: NsCommentExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: NsCommentExt nie istnieje.
pt: NsCommentExt não está presente.
pt_br: NsCommentExt não está presente.
ro: NsCommentExt nu există.
ru: Отсутствует NsCommentExt.
sk: NsCommentExt nie je prítomné.
sv: NsCommentExt finns inte.
ta: என்எஸ்கருத்துவிரிவு காணப்படவில்லை.
uk: Немає NsCommentExt.
zu: I-NsCommentExt ayitholakali.

source: Invalid NsCommentExt object.
ar: كائن NsCommentExt غير صالح.
ca: Objecte NsCommentExt no vàlid.
cs: Neplatný objekt NsCommentExt.
da: Ugyldigt NsCommentExt-objekt.
de: Ungültiges NsCommentExt-Objekt.
es: Objeto NsCommentExt incorrecto.
fi: Virheellinen NsCommentExt-objekti.
fr: Objet NsCommentExt non valide.
gl: Obxecto NsCommentExt non válido.
gu: NsCommentExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen NsCommentExt objektum.
id: Obyek NsCommentExt tidak valid.
it: Oggetto NsCommentExt non valido.
ja: 正しくない NsCommentExt オブジェクトです。
km: វត្ថុ NsCommentExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas NsCommentExt objektas.
mr: अवैध NsCommentExt ऑब्जेक्ट.
nb: Ugyldig NsCommentExt-objekt.
nl: Ongeldig NsCommentExt-object.
pa: ਗਲਤ NsCommentExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt NsCommentExt.
pt: Objecto NsCommentExt inválido.
pt_br: Objeto NsCommentExt inválido.
ro: Obiect NsCommentExt invalid.
ru: Неверный объект NsCommentExt.
sk: Neplatný NsCommentExt objekt.
sv: Ogiltigt NsCommentExt-objekt.
ta: செல்லாத என்எஸ்கருத்துவிரிவு பொருள்.
uk: Не чинний об'єкт NsCommentExt.
zu: Into ye-NsCommentExt engekho emthethweni.

source: SubjectAlternativeNameExt is not present.
ar: SubjectAlternativeNameExt غير موجود.
ca: SubjectAlternativeNameExt no es troba.
cs: SubjectAlternativeNameExt není přítomen.
da: SubjectAlternativeNameExt findes ikke.
de: SubjectAlternativeNameExt ist nicht vorhanden.
es: SubjectAlternativeNameExt no está presente.
fi: SubjectAlternativeNameExt:ia ei löydetty.
fr: SubjectAlternativeNameExt n'est pas présent.
gl: SubjectAlternativeNameExt non está presente.
gu: SubjectAlternativeNameExt મોજૂદ નથી.
hu: Nincs SubjectAlternativeNameExt.
id: SubjectAlternativeNameExt tidak ada.
it: SubjectAlternativeNameExt non è presente.
ja: SubjectAlternativeNameExt が存在していません。
km: មិន​បាន​បង្ហាញ SubjectAlternativeNameExt ឡើយ ។
lt: Nepateiktas SubjectAlternativeNameExt.
mr: SubjectAlternativeNameExt उपस्थित नाही.
nb: SubjectAlternativeNameExt er ikke til stede.
nl: SubjectAlternativeNameExt is niet aanwezig.
pa: SubjectAlternativeNameExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: SubjectAlternativeNameExt nie istnieje.
pt: SubjectAlternativeNameExt não está presente.
pt_br: SubjectAlternativeNameExt não está presente.
ro: SubjectAlternativeNameExt nu există.
ru: Отсутствует SubjectAlternativeNameExt.
sk: SubjectAlternativeNameExt nie je prítomné.
sv: SubjectAlternativeNameExt finns inte.
ta: பொருள்மாற்றுபெயர்விரிவு காணப்படவில்லை.
uk: Немає SubjectAlternativeNameExt.
zu: I-SubjectAlternativeNameExt ayitholakali.

source: Invalid SubjectAlternativeNameExt object.
ar: كائن SubjectAlternativeNameExt غير صالح.
ca: Objecte SubjectAlternativeNameExt no vàlid.
cs: Neplatný objekt SubjectAlternativeNameExt.
da: Ugyldigt SubjectAlternativeNameExt-objekt.
de: Ungültiges SubjectAlternativeNameExt-Objekt.
es: Objeto SubjectAlternativeNameExt incorrecto.
fi: Virheellinen SubjectAlternativeNameExt-objekti.
fr: Objet SubjectAlternativeNameExt non valide.
gl: Obxecto SubjectAlternativeNameExt non válido.
gu: SubjectAlternativeNameExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen SubjectAlternativeNameExt objektum.
id: Obyek SubjectAlternativeNameExt tidak valid.
it: Oggetto SubjectAlternativeNameExtnon valido.
ja: 正しくない SubjectAlternativeNameExt オブジェクトです。
km: វត្ថុ SubjectAlternativeNameExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas SubjectAlternativeNameExt objektas.
mr: अवैध SubjectAlternativeNameExt ऑब्जेक्ट.
nb: Ugyldig SubjectAlternativeNameExt-objekt.
nl: Ongeldig SubjectAlternativeNameExt-object.
pa: ਗਲਤ SubjectAlternativeNameExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt SubjectAlternativeNameExt.
pt: Objecto SubjectAlternativeNameExt inválido.
pt_br: Objeto SubjectAlternativeNameExt inválido.
ro: Obiect SubjectAlternativeNameExt invalid.
ru: Неверный объект SubjectAlternativeNameExt.
sk: Neplatný SubjectAlternativeNameExt objekt.
sv: Ogiltigt SubjectAlternativeNameExt-objekt.
ta: செல்லாத பொருள்மாற்றுபெயர்விரிவு பொருள்.
uk: Не чинний об'єкт SubjectAlternativeNameExt.
zu: Into ye-SubjectAlternativeNameExt engekho emthethweni.

source: Invalid KeyID.
ar: KeyID غير صالح.
ca: KeyID no vàlid.
cs: Neplatné KeyID.
da: KeyID er ugyldig.
de: KeyID ungültig.
es: KeyID incorrecto.
fi: Virheellinen KeyID.
fr: KeyID non valide.
gl: KeyID non válido.
gu: અમાન્ય KeyID.
hu: Érvénytelen KeyID.
id: KeyID tidak valid.
it: KeyID non valido.
ja: 正しくない KeyID。
km: លេខ​សម្គាល់​សោរ​មិន​ត្រឹមត្រូវ ។
lt: Netinkamas rakto ID (KeyID).
mr: अवैध KeyID.
nb: Ugyldig nøkkel-ID (KeyID).
nl: Ongeldige sleutel-ID.
pa: ਗਲਤ KeyID ਹੈ।
pl: Nieprawidłowy KeyID.
pt: KeyID inválido.
pt_br: KeyID inválido.
ro: KeyID invalid.
ru: Неверный KeyID.
sk: Neplatný KeyID.
sv: Ogiltig KeyID.
ta: செல்லாத விசைஅடையாளம்.
uk: Не чинний KeyID.
zu: I-KeyID engekho emthethweni.

source: SubjectKeyIdentifierExt is not present.
ar: SubjectKeyIdentifierExt غير موجود.
ca: SubjectKeyIdentifierExt no es troba.
cs: SubjectKeyIdentifierExt není přítomen.
da: SubjectKeyIdentifierExt findes ikke.
de: SubjectKeyIdentifierExt ist nicht vorhanden.
es: SubjectKeyIdentifierExt no está presente.
fi: SubjectKeyIdentifierExt:ia ei löydetty.
fr: SubjectKeyIdentifierExt n'est pas présent.
gl: SubjectKeyIdentifierExt non está presente.
gu: SubjectKeyIdentifierExt મોજૂદ નથી.
hu: Nincs SubjectKeyIdentifierExt.
id: SubjectKeyIdentifierExt tidak ada.
it: SubjectKeyIdentifierExt non è presente.
ja: SubjectKeyIdentifierExt が存在していません。
km: មិន​បាន​បង្ហាញ SubjectKeyIdentifierExt ។
lt: Nepateiktas SubjectKeyIdentifierExt.
mr: SubjectKeyIdentifierExt उपस्थित नाही.
nb: SubjectKeyIdentifierExt er ikke til stede.
nl: SubjectKeyIdentifierExt is niet aanwezig.
pa: SubjectKeyIdentifierExt ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: SubjectKeyIdentifierExt nie istnieje.
pt: SubjectKeyIdentifierExt não está presente.
pt_br: SubjectKeyIdentifierExt não está presente.
ro: SubjectKeyIdentifierExt nu există.
ru: Отсутствует SubjectKeyIdentifierExt.
sk: SubjectKeyIdentifierExt nie je prítomné.
sv: SubjectKeyIdentifierExt finns inte.
ta: பொருள்விசைஅடையாளங்காட்டிவிரிவு காணப்படவில்லை.
uk: Немає SubjectKeyIdentifierExt.
zu: I-SubjectKeyIdentifierExt ayitholakali.

source: Invalid SubjectKeyIdentifierExt object.
ar: كائن SubjectKeyIdentifierExt غير صالح.
ca: Objecte SubjectKeyIdentifierExt no vàlid.
cs: Neplatný objekt SubjectKeyIdentifierExt.
da: Ugyldigt SubjectKeyIdentifierExt-objekt.
de: Ungültiges SubjectKeyIdentifierExt-Objekt.
es: Objeto SubjectKeyIdentifierExt incorrecto.
fi: Virheellinen SubjectKeyIdentifierExt-objekti.
fr: Objet SubjectKeyIdentifierExt non valide.
gl: Obxecto SubjectKeyIdentifierExt non válido.
gu: SubjectKeyIdentifierExt ઓબજેક્ટ અમાન્ય.
hu: Érvénytelen SubjectKeyIdentifierExt objektum.
id: Obyek SubjectKeyIdentifierExt tidak valid.
it: Oggetto SubjectKeyIdentifierExt non valido.
ja: 正しくない SubjectKeyIdentifierExt オブジェクトです。
km: វត្ថុ SubjectKeyIdentifierExt មិន​ត្រឹមត្រូវ ។
lt: Netinkamas SubjectKeyIdentifierExt objektas.
mr: अवैध SubjectKeyIdentifierExt ऑब्जेक्ट.
nb: Ugyldig SubjectKeyIdentifierExt-objekt.
nl: Ongeldig SubjectKeyIdentifierExt-object.
pa: ਗਲਤ SubjectKeyIdentifierExt ਆਬਜੈਕਟ ਹੈ।
pl: Nieprawidłowy obiekt SubjectKeyIdentifierExt.
pt: Objecto SubjectKeyIdentifierExt inválido.
pt_br: Objeto SubjectKeyIdentifierExt inválido.
ro: Obiect SubjectKeyIdentifierExt invalid.
ru: Неверный объект SubjectKeyIdentifierExt.
sk: Neplatný SubjectKeyIdentifierExt objekt.
sv: Ogiltigt SubjectKeyIdentifierExt-objekt.
ta: செல்லாத பொருள்விசைஅடையாளங்காட்டிவிரிவு பொருள்.
uk: Не чинний об'єкт SubjectKeyIdentifierExt.
zu: Into ye-SubjectKeyIdentifierExt engekho emthethweni.

source: Extension occurred more than once: %1.
ar: ظهر الامتداد أكثر من مرة: %1.
ca: L'extensió es repeteix més d'un cop: %1.
cs: Rozšíření se vyskytlo více než jednou: %1.
da: Udvidelsen forekom flere gange: %1.
de: Erweiterung kam mehrmals vor: %1.
es: La extensión se ha producido más de una vez: %1.
fi: Laajennus ilmeni useita kertoja: %1.
fr: Une extension s'est présentée plusieurs fois : %1.
gu: એક્સટેન્શન એક કરતાં વધારે વાર થયું: %1.
hu: A kiterjesztés többször szerepel: %1.
id: Ekstensi muncul lebih dari sekali: %1.
it: Estensione presente più volte: %1.
ja: 拡張機能が複数回発生しています: %1.
km: ផ្នែក​បន្ថែម​បាន​កើតឡើង​ច្រើនដង ៖ %1 ។
mr: एकापेक्षा जास्त वेळा विस्तार आला: %1.
nb: Utvidelsen forekom mer enn én gang: %1.
nl: Extensie komt meerdere keren voor: %1.
pa: ਐਕਸ਼ਟੇਸ਼ਨ ਇੱਕ ਤੋਂ ਵੱਧ ਵਾਰ ਆਈ ਹੈ: %1
pl: Rozszerzenie występuje więcej niż raz: %1.
pt: Extensão ocorreu mais do que uma vez: %1.
pt_br: A extensão ocorreu mais de uma vez: %1.
ro: Extensia apare de mai multe ori: %1.
ru: Расширение дублировано: %1.
sk: Rozšírenie sa objavilo viac ako raz: %1.
sv: Tillägget förekom mer än en gång: %1.
ta: விரிவாக்கம் ஒருமுறைக்கும் அதிகமாக ஏற்பட்டது: %1.
uk: Розширення трапилось більше одного разу: %1.
zu: Isandiso segama senzeke izikhathi ezingaphezu kwesisodwa: %1.

source: Unable to parse the certificate (NID: %1 Crit: %2).
ar: تعذر تحليل الشهادة (NID: %1 Crit: %2).
ca: No s'ha pogut analitzar el certificat (NID: %1 Crit: %2).
cs: Nelze analyzovat certifikát (NID: %1 Krit: %2).
da: Det var ikke muligt at fortolke certifikatet (NID: %1 Crit: %2).
de: Zertifikat kann nicht analysiert werden (NID: %1 Krit: %2).
es: No es posible analizar el certificado (NID: %1 Crít.: %2).
fi: Varmennetta ei voi jäsentää (NID: %1 Krit: %2).
fr: Impossible d'analyser le certificat (NID : %1 Crit : %2).
gu: સર્ટિફીકેટ પાર્સ કરી શકાતું નથી (NID: %1 Crit: %2).
hu: A tanúsítvány feldolgozása sikertelen (NID: %1 Crit: %2).
id: Tidak dapat mengurai sertifikat (NID: %1 Crit: %2).
it: Impossibile analizzare sintatticamente il certificato (NID: %1 Crit: %2).
ja: 証明書を処理できません (NID: %1 Crit: %2)。
km: មិន​អាច​ញែក​វិញ្ញា​បនបត្រ (NID ៖ %1 Crit ៖ %2) បានទេ ។
mr: प्रमाणपत्राचा संबंध सांगता आला नाही (NID: %1 Crit: %2).
nb: Kan ikke tolke sertifikatet (NID: %1 Crit: %2).
nl: Kan het certificaat niet parseren (NID: %1 Crit: %2).
pa: ਸਰਟੀਫਿਕੇਟ ਨੂੰ ਪਾਰਸ ਕਰਨ ਲਈ ਅਸਫ਼ਲ (NID: %1 Crit: %2)
pl: Przetworzenie certyfikatu nie było możliwe (NID: %1 Crit: %2).
pt: Não foi possível interpretar o certificado (NID: %1 Crit: %2).
pt_br: Impossível analisar o certificado (NID: %1 Crít: %2).
ro: Nu pot parcurge certificatul (NID: %1 Crit: %2).
ru: Не удается выполнить анализ сертификата (NID: %1 Crit: %2).
sk: Nedá sa analyzovať certifikát (NID: %1 Crit: %2).
sv: Det gick inte att tolka certifikatet (NID: %1 Crit: %2).
ta: (NID: %1 Crit: %2) சான்றிதழை விளக்க முடியவில்லை.
uk: Неможливо проаналізувати сертифікат (NID: %1 Crit: %2).
zu: Ayikwazi ukunqunta isitifiketi (NID: %1 Crit: %2).

source: Extension occurred more than once.
ar: ظهر الامتداد أكثر من مرة.
ca: L'extensió es repeteix més d'un cop.
cs: Rozšíření se vyskytlo více než jednou.
da: Udvidelsen forekom flere gange.
de: Erweiterung kam mehrmals vor.
es: La extensión se ha producido más de una vez.
fi: Laajennus ilmeni useita kertoja.
fr: Une extension s'est présentée plusieurs fois.
gu: એક્સટેન્શન એક કરતાં વધારે વાર થયું.
hu: A kiterjesztés többször szerepel.
id: Ekstensi muncul lebih dari sekali.
it: Estensione presente più volte.
ja: 拡張機能が複数回発生しています。
km: ផ្នែក​បន្ថែម​បាន​កើត​ឡើង​ច្រើន​ដង ។
mr: एकापेक्षा जास्त वेळा विस्तार आला.
nb: Utvidelsen forekom mer enn én gang.
nl: Extensie komt meerdere keren voor.
pa: ਮੌਜੂਦਗੀ ਇੱਕ ਤੋਂ ਵੱਧ ਹੈ।
pl: Rozszerzenie występuje więcej niż raz.
pt: Extensão ocorreu mais do que uma vez.
pt_br: A extensão ocorreu mais de uma vez.
ro: Extensia apare de mai multe ori.
ru: Расширение дублировано.
sk: Rozšírenie sa objavilo viac ako raz.
sv: Tillägget förekom mer än en gång.
ta: விரிவாக்கம் ஒருமுறைக்கும் அதிகமாக ஏற்பட்டது.
uk: Розширення трапилось більше одного разу.
zu: Isandiso segama senzeke izikhathi ezingaphezu kwesisodwa:

source: Unable to parse the certificate (Crit: %1).
ar: تعذر تحليل الشهادة (Crit: %1).
ca: No s'ha pogut analitzar el certificat (Crit: %1).
cs: Nelze analyzovat certifikát (Krit: %1).
da: Det var ikke muligt at fortolke certifikatet (Crit: %1).
de: Zertifikat kann nicht analysiert werden (Krit: %1).
es: No es posible analizar el certificado (Crít.: %1).
fi: Varmennetta ei voi jäsentää (Krit: %1).
fr: Impossible d'analyser le certificat (Crit : %1).
gu: સર્ટિફીકેટ પાર્સ કરી શકાતું નથી(Crit: %1).
hu: A tanúsítvány feldolgozása sikertelen (Crit: %1).
id: Tidak dapat mengurai sertifikat (Crit: %1).
it: Impossibile analizzare sintatticamente il certificato (Crit: %1).
ja: 証明書を処理できません (Crit: %1)。
km: មិន​អាច​ញែក​វិញ្ញា​បនបត្រ (Crit ៖ %1) បានទេ ។
mr: प्रमाणपत्राचा संबंध सांगता आला नाही (Crit: %1).
nb: Kan ikke tolke sertifikatet (Crit: %1).
nl: Kan het certificaat niet parseren (Crit: %1).
pa: `%1' ਨੂੰ ਪੜ੍ਹਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ: %2
pl: Przetworzenie certyfikatu nie było możliwe (Crit: %1).
pt: Não foi possível interpretar o certificado (Crit: %1).
pt_br: Impossível analisar o certificado (Crít.: %1).
ro: Nu pot parcurge certificatul (Crit: %1).
ru: Не удается выполнить анализ сертификата (Crit: %1).
sk: Nedá sa analyzovať certifikát (Crit: %1).
sv: Det gick inte att tolka certifikatet (Crit: %1).
ta: (Crit: %1)சான்றிதழை விளக்க முடியவில்லை.
uk: Не вдається проаналізувати сертифікат. (Crit: %1).
zu: Ayikwazi ukunqunta isitifiketi (Crit: %1).

source: Invalid location in authorityInfoAccess.
ar: موقع غير صالح في authorityInfoAccess.
ca: Ubicació no vàlida a authorityInfoAccess.
cs: Neplatné místo v authorityInfoAccess.
da: Ugyldig placering i authorityInfoAccess.
de: Ungültiger Ort in authorityInfoAccess.
es: Ubicación incorrecta en authorityInfoAccess.
fi: Virheellinen sijainti kohteessa authorityInfoAccess.
fr: Emplacement non valide dans authorityInfoAccess.
gl: Localización non válida en authorityInfoAccess.
gu: અમાન્ય લોકેશન authorityInfoAccess.
hu: Az authorityInfoAccess helye érvénytelen.
id: Lokasi dalam authorityInfoAccess tidak valid.
it: Ubicazione non valida in authorityInfoAccess.
ja: authorityInfoAccess 内に正しくない場所があります。
km: ទីតាំង​មិន​ត្រឹមត្រូវ​នៅ​ក្នុង authorityInfoAccess ។
lt: Netinkama vieta ties authorityInfoAccess.
mr: authorityInfoAccess मधे अवैध स्थळ.
nb: Ugyldig plassering i authorityInfoAccess.
nl: Ongeldige locatie in authorityInfoAccess.
pa: authorityInfoAccess ਵਿੱਚ ਗਲਤ ਟਿਕਾਣਾ ਹੈ।
pl: Nieprawidłowa lokalizacja w authorityInfoAccess.
pt: Localização inválida em authorityInfoAccess.
pt_br: Localização inválida em authorityInfoAccess.
ro: Locaţie invalidă în authorityInfoAccess.
ru: Неверное местонахождение в authorityInfoAccess.
sk: Neplatné umiestnenie v authorityInfoAccess.
sv: Ogiltig plats i authorityInfoAccess.
ta: அதிகாரவிவரஅணுக்கத்தில் செல்லாத அமைவிடம்.
uk: Не чинна адреса в аuthorityInfoAccess.
zu: Indawo engekho emthethweni kwi-authorityInfoAccess.

source: Invalid value for X509v3CertificateIssueExts::setNsBaseUrl.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsBaseUrl.
ca: Valor d'X509v3CertificateIssueExts::setNsBaseUrl no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsBaseUrl.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsBaseUrl.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsBaseUrl.
es: Valor de X509v3CertificateIssueExts::setNsBaseUrl incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsBaseUrl-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsBaseUrl.
gl: Valor non válido para X509v3CertificateIssueExts::setNsBaseUrl.
gu: X509v3CertificateIssueExts::setNsBaseUrl માટે મૂલ અમાન્ય
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsBaseUrl.
id: Nilai untuk X509v3CertificateIssueExts::setNsBaseUrl tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsBaseUrl.
ja: X509v3CertificateIssueExts::setNsBaseUrl の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsBaseUrl ។
lt: Netinkama X509v3CertificateIssueExts::setNsBaseUrl reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsBaseUrl.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsBaseUrl.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsBaseUrl.
pa: X509v3CertificateIssueExts::setNsBaseUrl ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsBaseUrl.
pt: Valor inválido para X509v3CertificateIssueExts::setNsBaseUrl.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsBaseUrl.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsBaseUrl.
ru: Неверное значение для X509v3CertificateIssueExts::setNsBaseUrl.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsBaseUrl.
sv: Värdet för X509v3CertificateIssueExts::setNsBaseUrl är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு :: என்எஸ்அடிப்படையூஆர்எல்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsBaseUrl.
zu: Ivalue engekho emthethweni ye-X509v3CertificateIssueExts::setNsBaseUrl.

source: Invalid value for X509v3CertificateIssueExts::setNsRevocationUrl.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsRevocationUrl.
ca: Valor d'X509v3CertificateIssueExts::setNsRevocationUrl no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsRevocationUrl.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsRevocationUrl.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsRevocationUrl.
es: Valor de X509v3CertificateIssueExts::setNsRevocationUrl incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsRevocationUrl-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsRevocationUrl.
gl: Valor non válido para X509v3CertificateIssueExts::setNsRevocationUrl.
gu: X509v3CertificateIssueExts::setNsRevocationUrl માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsRevocationUrl.
id: Nilai untuk X509v3CertificateIssueExts::setNsRevocationUrl tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsRevocationUrl.
ja: X509v3CertificateIssueExts::setNsRevocationUrl の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsRevocationUrl ។
lt: Netinkama X509v3CertificateIssueExts::setNsRevocationUrl reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsRevocationUrl.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsRevocationUrl.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsRevocationUrl.
pa: X509v3CertificateIssueExts::setNsRevocationUrl ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsRevocationUrl.
pt: Valor inválido para X509v3CertificateIssueExts::setNsRevocationUrl.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsRevocationUrl.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsRevocationUrl.
ru: Неверное значение для X509v3CertificateIssueExts::setNsRevocationUrl.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsRevocationUrl.
sv: Värdet för X509v3CertificateIssueExts::setNsRevocationUrl är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு:: என்எஸ்திரும்பபெறுதலுக்கானயூஆர்எல்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsRevocationUrl.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setNsRevocationUrl.
