Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Template not initialized.
ar: لم تتم تهيئة القالب.
ca: No s'ha inicialitzat la plantilla.
cs: Šablona není inicializována.
da: Skabelon er ikke initialiseret.
de: Vorlage nicht initialisiert.
es: La plantilla no se ha iniciado.
fi: Mallia ei ole alustettu.
fr: Modèle non initialisé.
gl: Modelo non inicializado.
gu: ટેમ્પલેટ ઈનીશીયલાઈઝ થયું નથી.
hu: A sablon nincs előkészítve.
id: Templat tidak diinisialisasi.
it: Modello non inizializzato.
ja: テンプレートが初期化されていません。
km: មិន​បាន​ចាប់​ផ្ដើម​ពុម្ព​ទេ ។
lt: Šablonas neparuoštas.
mr: टेम्प्लेटची सुरुवात केलेली नाही
nb: Malen er ikke Initialisert.
nl: Sjabloon is niet geïnitialiseerd.
pa: ਟੈਪਲੇਟ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Szablon nie został zainicjowany.
pt: Modelo não inicializado.
pt_br: Gabarito não inicializado.
ro: Schema nu a fost iniţializată.
ru: Шаблон не инициализирован.
sk: Šablóna nie je inicializovaná.
sv: Mallen har inte initierats.
ta: வார்ப்புரு துவக்கப்படவில்லை.
uk: Шаблон не започатковано.
zu: I-template ayilungiselelwanga ukuqalisa.

source: Empty CA name.
ar: اسم CA فارغ.
ca: El nom de la CA és buit.
cs: Prázdné jméno CA.
da: Tomt CA-navn.
de: Leerer CA-Name.
es: Nombre de CA vacío.
fi: Tyhjä CA-nimi.
fr: Nom CA vide.
gl: Nome da CA baleiro.
gu: CA નામ ખાલી છે.
hu: Üres CA név.
id: Nama CA kosong.
it: Nome CA vuoto.
ja: 認証機関名が設定されていません。
km: ឈ្មោះ CA ទទេ ។
lt: Tuščias liudijimų įstaigos pavadinimas.
mr: रिक्त CA नांव.
nb: Tomt CA-navn.
nl: Lege CA-naam.
pa: ਖਾਲੀ CA ਨਾਂ ਹੈ।
pl: Pusta nazwa CA.
pt: Nome de CA vazio.
pt_br: Nome de CA vazio.
ro: Nume CA vid.
ru: Пустое CA имя.
sk: Prázdne CA meno.
sv: CA-namnet är tomt.
ta: சிஏ பெயா காலி செய்.
uk: Порожня назва CA.
zu: Igama le-CA elingenalutho

source: Template does not exist: %s.
cs: Šablona neexistuje: %s.
da: Skabelon findes ikke: %s.
es: La plantilla no existe: %s.
id: Templat tidak ada: %s.
nl: Sjabloon bestaat niet: %s.
pl: Szablon nie istnieje: %s.
pt_br: O gabarito não existe: %s.
ru: Шаблон не существует: %s.
sk: Šablóna neexistuje: %s.
sv: Mallen finns inte: %s.

source: Invalid CA password.
ar: كلمة سر CA غير صالحة.
ca: La contrasenya de la CA no és vàlida.
cs: Neplatné heslo CA.
da: Ugyldig CA-adgangskode.
de: Ungültiges CA-Passwort.
es: Contraseña de CA no válida.
fi: Väärä CA-salasana
fr: Mot de passe CA non valide.
gl: Contrasinal da CA non válido.
gu: CA પાસવર્ડ અમાન્ય.
hu: Érvénytelen CA jelszó.
id: Kata sandi CA tidak valid.
it: Password CA non valida.
ja: 認証機関のパスワードが無効です。
km: ពាក្យ​សម្ងាត់ CA មិន​ត្រឹមត្រូវ​ ។
lt: Netinkamas liudijimų įstaigos slaptažodis.
mr: अवैध CA पासवर्ड
nb: Ugyldig CA-passord.
nl: Ongeldig CA-wachtwoord.
pa: ਗਲਤ CA ਪਾਸਵਰਡ ਹੈ।
pl: Nieprawidłowe hasło CA.
pt: Palavra passe de CA inválida.
pt_br: Senha de CA inválida.
ro: Parolă CA invalidă.
ru: Неверный CA пароль.
sk: Neplatné CA heslo.
sv: Ogiltigt CA-lösenord.
ta: செல்லாத சிஏ கடவுச்சொல்.
uk: Не чинний пароль CA.
zu: Iphasiwedi ye-CA engekho emthethweni.

source: Error while creating the CA infrastructure.
ar: حدث خطأ أثناء إنشاء البنية الأساسية CA.
ca: S'ha produït un error en crear la infraestructura de CA.
cs: Chyba během vytváření infrastruktury CA.
da: Fejl under oprettelse af CA-infrastrukturen.
de: Fehler bei der Erstellung der CA-Infrastruktur.
es: Error al crear la infraestructura de CA.
fi: Virhe luotaessa CA-infrastruktuuria.
fr: Erreur lors de la création de l'infrastructure CA.
gl: Produciuse un erro ao crear a infrastrutura da CA.
gu: CA ઈન્ફ્રાસ્ટ્રક્ચર બનાવતી વખતે ભૂલ.
hu: Hiba a CA infrastruktúra létrehozása közben.
id: Kesalahan saat membuat infrastruktur CA.
it: Errore durante la creazione dell'infrastruttura CA.
ja: 認証機関のインフラストラクチャを作成する際にエラーが発生しました。
km: កំហុស​នៅ​ខណៈ​កំពុង​បង្កើត​ហេដ្ឋា​រចនា​សម្ព័ន្ធ CA ។
lt: Kuriant liudijimų įstaigos infrastruktūrą įvyko klaida.
mr: CA संरचना निर्माण करताना चूक
nb: Feil ved opprettelse av CA-infrastruktur.
nl: Fout tijdens aanmaken van CA-infrastructuur.
pa: CA ਢਾਂਚਾ ਬਣਾਉਣ ਦੌਰਾਨ ਗਲਤੀ ਆਈ ਹੈ।
pl: Błąd podczas tworzenia infrastruktury CA.
pt: Erro ao criar a retaguarda de CA.
pt_br: Erro ao criar a infra-estrutura de CA.
ro: Eroare la crearea infrastructurii CA.
ru: Ошибка при создании CA инфраструктуры.
sk: Chyba počas vytvárania infraštruktúry CA.
sv: Ett fel uppstod när CA-infrastrukturen skulle skapas.
ta: சிஏ கட்டமைப்பை உருவாக்கும்போது பிழை.
uk: Помилка створення інфраструктури CA.
zu: Kwenzeke iphutha ngesikhathi yakha ingqalasizinda se-CA.

source: Cannot parse the certificate name %s.
cs: Nelze analyzovat jméno certifikátu: %s.
da: Kan ikke fortolke certifikatnavnet %s.
es: No es posible analizar el nombre del certificado %s.
id: Tidak dapat menguraikan nama sertifikat %s.
nl: Kan deze certificaatnaam niet parseren: %s.
pl: Nie można sparsować nazwy certyfikatu %s.
pt_br: Impossível analisar o nome do certificado %s.
ru: Невозможно выполнить анализ имени сертификата %s.
sk: Nie je možné analyzovať názov certifikátu %s.
sv: Det går inte att tolka certifikatnamnet %s.

source: Cannot copy the private key.
ar: تعذر نسخ المفتاح الخاص.
ca: No es pot copiar la clau privada.
cs: Nelze zkopírovat soukromý klíč.
da: Kan ikke kopiere den private nøgle.
de: Privater Schlüssel kann nicht kopiert werden.
es: No es posible copiar la clave privada.
fi: Ei voitu kopioida yksityistä avainta.
fr: Impossible de copier la clé privée.
gl: Non foi posible copiar a chave privada.
gu: પ્રાઈવેટ કી કોપી કરી શકાઈ નહીં.
hu: A privát kulcs másolása sikertelen.
id: Tidak dapat menyalin kunci pribadi.
it: Impossibile creare la chiave privata.
ja: 個人鍵をコピーすることができません。
km: មិន​អាច​ចម្លង​សោរ​ឯកជន​បាន​ឡើយ ។
lt: Nepavyksta nukopijuoti privataus rakto.
mr: खाजगी की कॉपी करु शकत नाही.
nb: Kan ikke kopiere privat nøkkel.
nl: Kon private sleutel niet kopiëren.
pa: ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀ ਨਕਲ ਨਹੀਂ ਹੋ ਸਕਦੀ ਹੈ।
pl: Kopiowanie klucza prywatnego nie powiodło się.
pt: Não é possível copiar a chave privada.
pt_br: Não é possível copiar a chave privada.
ro: Nu pot copia cheia privată.
ru: Невозможно скопировать личный ключ.
sk: Nie je možné kopírovať súkromný kľúč.
sv: Det gick inte att kopiera den privata nyckeln.
ta: தனிப்பட்ட விசையை பிரதியெடுக்க முடியவில்லை.
uk: Неможливо скопіювати закритий ключ.
zu: Ayikwazi ukukopisha isikhiye sangasese.

source: Cannot copy the certificate.
ar: تعذر نسخ الشهادة.
ca: No es pot copiar el certificat.
cs: Nelze zkopírovat certifikát.
da: Kan ikke kopiere certifikatet.
de: Zertifikat kann nicht kopiert werden.
es: No es posible copiar el certificado.
fi: Varmennetta ei voitu kopioida.
fr: Impossible de copier le certificat.
gl: Non foi posible copiar o certificado.
gu: સર્ટિફીકેટ કોપી કરી શકાયું નહીં.
hu: A tanúsítvány másolása sikertelen.
id: Tidak dapat menyalin sertifikat.
it: Impossibile copiare il certificato.
ja: 証明書をコピーできません。
km: មិន​អាច​ចម្លង​វិញ្ញា​បនបត្រ​បាន​ឡើយ ។
lt: Nepavyksta nukopijuoti liudijimo.
mr: सार्टिफिकेट कॉपी करु शकत नाही.
nb: Kan ikke kopiere sertifikat.
nl: Kon het certificaat niet kopiëren.
pa: ਸਰਟੀਫਿਕੇਟ ਨਕਲ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Kopiowanie certyfikatu nie powiodło się.
pt: Não é possível copiar o certificado.
pt_br: Não é possível copiar o certificado.
ro: Nu pot copia certificatul.
ru: Невозможно скопировать сертификат.
sk: Nie je možné skopírovať certifikát.
sv: Det gick inte att kopiera certifikatet.
ta: சான்றிதழை பிரதியெடுக்க முடியவில்லை.
uk: Неможливо скопіювати сертифікат.
zu: Ayikwazi ukukopisha isitifiketi.

source: Invalid request data.
ar: بيانات طلب غير صالحة.
ca: Les dades de la sol·licitud no són vàlides.
cs: Neplatná data požadavku.
da: Ugyldige forespørgselsdata.
de: Ungültige Anfragedaten.
es: Datos de solicitud no válidos.
fi: Pyynnön tieto virheellinen.
fr: Données de requête non valides.
gl: Datos de solicitude non válidos.
gu: રિક્વેસ્ટ ડેટા અમાન્ય.
hu: Érvénytelen kérelem.
id: Data permintaan tidak valid.
it: Richiesta di dati non validi.
ja: 無効な要求データです。
km: ទិន្នន័យ​សំណើ​មិន​ត្រឹម​ត្រូវ ។
lt: Netinkama užklausa.
mr: अवैध विंती डाटा
nb: Ugyldige forespørselsdata.
nl: Ongeldige request-gegevens.
pa: ਗਲਤ ਮੰਗ ਡਾਟਾ ਹੈ।
pl: Zażądano nieprawidłowych danych.
pt: Dados de pedido inválidos.
pt_br: Dados de solicitação inválidos.
ro: Date cerere invalide.
ru: Неверные данные запроса.
sk: Neplatné dáta požiadavky.
sv: Ogiltiga begärandedata.
ta: செல்லாத கோரிக்கை தரவு.
uk: Не чинні дані запиту.
zu: Ukwaziswa kwesicelo okungekho emthethweni.

source: Duplicate DN. Key %s.key already exists.
cs: Duplicitní DN. Klíč '%s.key' již existuje.
da: Duplikeret DN. Nøglen %s.key findes allerede.
es: DN duplicado. La clave %s.key ya existe.
id: Duplikasi DN. Kunci %s.key sudah ada.
nl: Dubbele DN. Sleutel '%s.sleutel' bestaat reeds.
pl: Zduplikowany DN. Klucz %s.key już istnieje.
pt_br: DN duplicado. A chave %s.key já existe.
ru: Дублирование DN. Ключ %s.key уже существует.
sk: Duplicitný DN. Kľúč %s.key už existuje.
sv: DN är en dubblett. Nyckeln %s.key finns redan.

source: Duplicate DN. Request %s.req already exists.
cs: Duplicitní DN. Požadavek %s.req již existuje.
da: Duplikeret DN. Forespørgslen %s.req findes allerede.
es: DN duplicado. La solicitud %s.req ya existe.
id: Duplikasi DN. Kunci %s.req sudah ada.
nl: Dubbele DN. Aanvraag '%s.req' bestaat reeds.
pl: Zduplikowany DN. Żądanie %s.req już istnieje.
pt_br: DN duplicado. A solicitação %s.req já existe.
ru: Дублирование DN. Запрос %s.req уже существует.
sk: Duplicitný DN. Požiadavka %s.req už existuje.
sv: DN är en dubblett. Begäran %s.req finns redan.

source: Request does not exist (%s).
cs: Požadavek neexistuje (%s).
da: Forespørgslen findes ikke (%s).
es: La solicitud no existe (%s).
id: Permintaan tidak ada (%s).
nl: Aanvraag bestaat niet (%s).
pl: Żądanie nie istnieje (%s).
pt_br: A solicitação não existe (%s).
ru: Запрос не существует (%s).
sk: Požiadavka neexistuje (%s).
sv: Begäran finns inte (%s).

source: Invalid issue data.
ar: بيانات الإصدار غير صالحة.
ca: Les dades d'emissió no són vàlides.
cs: Neplatná data vydání.
da: Ugyldig udgavedata.
de: Ungültiges Ausgabedatum.
es: Datos de emisión no válidos.
fi: Virheellinen "myönnetty" (issue) -tieto.
fr: Données de problème non valides.
gl: Datos de emisión non válidos.
gu: ઈસ્યુ ડેટા અમાન્ય.
hu: Érvénytelen kiadási adat.
id: Data penerbitan tidak valid.
it: Dati di emissione non validi.
ja: 発行データが正しくありません。
km: ទិន្នន័យ​ផ្សាយ​មិន​ត្រឹមត្រូវ ។
mr: अवैध इश्यु डाटा
nb: Ugyldig tildelingsdato.
nl: Ongeldige uitgavedatum.
pa: ਗਲਤ ਮੁੱਦਾ ਡਾਟਾ ਹੈ।
pl: Niezgodne dane.
pt: Dados de emissão inválidos.
pt_br: Dados de emissão inválidos.
ro: Date de emitere invalide.
ru: Неверные данные выдачи.
sk: Neplatný dáta vydania.
sv: Ogiltiga utfärdandedata.
ta: செல்லாத அளிப்பு தரவு.
uk: Некоректна дата видання.
zu: Ukwaziswa okukhishiwe okungekho emthethweni.

source: The CA expires before the certificate should expire.
ar: تنتهي صلاحية CA قبل أن تنتهي صلاحية الشهادة.
ca: La data de caducitat de la CA és anterior a la del certificat.
cs: CA vyprší před tím, než by měl vypršet certifikát.
da: CA udløber før certifikatet skulle udløbe.
de: Die CA läuft vor dem Ablauf des Zertifikats ab.
es: La CA caduca antes de la fecha de caducidad del certificado.
fi: CA vanhenee ennen kuin varmenteen pitäisi vanheta.
fr: La date CA expire avant la fin du certificat.
gl: A CA caduca antes da data de caducidade do certificado.
gu: સર્ટિફીકેટ પૂરું થાય તે પહેલાં CA પૂરું થઈ જાય છે.
hu: A CA érvényessége a lejárati idő előtt lejárt.
id: CA kadaluarsa sebelum sertifikat kadaluarsa.
it: La CA scade prima della scadenza del certificato.
ja: 証明書が期限切れになる前に認証機関が期限切れになります。
km: CA ផុត​កំណត់​មុន​ពេល​វិញ្ញា​បនបត្រ​ផុត​កំណត់ ។
lt: Liudijimų įstaiga nustoja galioti anksčiau nei turėti baigti galioti liudijimas.
mr: प्रमाणपत्राची मुदत संपण्यापुर्वी CA ची मुदत संपते.
nb: CA utløper før sertifikatet skal utløpe.
nl: De CA verloopt voordat het certificaat zou moeten verlopen.
pa: CA ਦੀ ਮਿਆਦ ਸਰਟੀਫਿਕੇਟ ਦੀ ਮਿਆਦ ਪੁੱਗਣ ਤੋਂ ਪਹਿਲਾਂ ਪੁੱਗਦੀ ਹੈ।
pl: Ważność CA wygasła, zanim certyfikat powinien wygasnąć.
pt: O CA expira antes do certificado expirar.
pt_br: A CA expira antes da expiração do certificado.
ro: CA expiră înainte de expirarea certificatului.
ru: Срок окончания действия CA должен до окнчания срока действия сертификата.
sk: CA vyprší pred vypršaním certifikátu.
sv: CA upphör innan certifikatet ska upphöra.
ta: சான்றிதழ் காலாவதியாவதற்குமுன் சிஏ காலாவதியாகிறது.
uk: Строк дії CA завершиться до завершення строку дії сертифіката.
zu: I-CA iphelelwa isikhathi ngaphambi kokuphela kwesikhathi sesitifiketi.

source: Issuing the certificate failed.
ar: فشل إصدار الشهادة.
ca: S'ha produït un error durant l'emissió del certificat.
cs: Vydání certifikátu selhalo.
da: Udstedelse af certifikat fejlede.
de: Fehler bei Zertifikatausgabe.
es: Error al emitir el certificado.
fi: Varmenteen myöntäminen epäonnistui.
fr: Échec d'émission du certificat.
gl: Produciuse un erro ao emitir o certificado.
gu: સર્ટિફીકેટ ઈસ્યુ કરવાનું નિષ્ફળ.
hu: A tanúsítvány kiadása sikertelen.
id: Gagal menerbitkan sertifikat.
it: Impossibile emettere il certificato.
ja: 証明書の発行に失敗しました。
km: ការ​ផ្សាយ​វិញ្ញា​បនបត្រ​បាន​បរាជ័យ ។
mr: प्रमाणपत्र जारी करण्यात अपयश
nb: Sertifikatet kunne ikke utstedes.
nl: De uitgave van het certificaat is mislukt.
pa: ਸਰਟੀਫਿਕੇਟ ਜਾਰੀ ਕਰਨ ਦੌਰਾਨ ਫੇਲ੍ਹ ਹੈ।
pl: Sprawdzenie zgodności certyfikatu nie powiodło się.
pt: Falha ao emitir o certificado.
pt_br: Falha na emissão do certificado.
ro: Emiterea certificatului a eşuat.
ru: Не удалось выдать сертификат.
sk: Zlyhalo vydanie certifikátu.
sv: Det gick inte att utfärda certifikatet.
ta: சான்றிதழ் அளிப்பது தோல்வியுற்றது.
uk: Видання сертифіката зазнало невдачі.
zu: Ukukhishwa kwesitifiketi akuphumelelanga.

source: File %s not found in the repository.
cs: Soubor '%s' v repozitáři nebyl nalezen.
da: Filen %s blev ikke fundet i depotet.
es: No se encuentra el archivo %s en el repositorio.
id: Berkas %s tidak ditemukan dalam repositori.
nl: Bestand '%s' niet gevonden in de opslagruimte.
pl: Plik %s nie został znaleziony w repozytorium.
pt_br: O arquivo %s não foi encontrado no repositório.
ru: Файл %s не найден в репозитории.
sk: Súbor %s nebol nenájdený v repozitári.
sv: Det gick inte att hitta filen %s i lagringsplatsen.

source: Invalid CRL reason.
ar: سبب CRL غير صالح.
ca: Motiu de CRL no vàlid.
cs: Neplatný CRL reason.
da: Ugyldig CRL-årsag.
de: Ungültiger CRL-Grund.
es: Razón CRL no válida.
fi: Virheellinen CRL-syy.
fr: Raison CRL non valide.
gl: Razón de CRL non válida.
gu: CRL રિઝન અમાન્ય.
hu: Érvénytelen CRL indoklás.
id: Alasan CRL tidak valid.
it: Motivo CRL non valido.
ja: CRL の理由が正しくありません。
km: ហេតុផល CRL មិន​ត្រឹម​ត្រូវ ។
mr: अवैध CRL कारण
nb: Ugyldig CRL-årsak.
nl: Ongeldige CRL-reden.
pa: ਗਲਤ CRL ਕਾਰਨ ਹੈ।
pl: Nieprawidłowy powód CRL.
pt: Razão CRL inválida.
pt_br: Motivo de CRL inválido.
ro: Motiv CRL invalid.
ru: Неверный CRL аргумент.
sk: Neplatný CRL dôvod.
sv: Ogiltig CRL-orsak.
ta: செல்லாத சிஆர்எல் காரணம்.
uk: Нечинна причина CRL.
zu: Isizathu se-CRL esingezwakali.

source: Invalid CRL data.
ar: بيانات CRL غير صالحة.
ca: Dades de CRL no vàlides.
cs: Neplatná CRL data.
da: Ugyldig CRL-data.
de: Ungültige CRL-Daten.
es: Datos CRL no válidos.
fi: Virheellinen CRL-tieto.
fr: Données CRL non valides.
gl: Datos de CRL non válidos.
gu: CRL ડેટા અમાન્ય.
hu: Érvénytelen CRL-adat.
id: Data CRL tidak valid.
it: Dati CRL non validi.
ja: CRL データが正しくありません。
km: ទិន្នន័យ​ CRL មិនត្រឹមត្រូវ​ ។
lt: Netinkami atšaukto liudijimo sąrašo (CRL) duomenys
mr: अवैध CRL डाटा.
nb: Ugyldige CRL-data.
nl: Ongeldige CRL-gegevens,
pa: ਗਲਤ CRL ਡਾਟਾ ਹੈ।
pl: Nieprawidłowe dane CRL.
pt: Dados CRL inválidos.
pt_br: Dados de CRL inválidos.
ro: Date CRL invalide.
ru: Неверные CRL данные.
sk: Neplatné CRL dáta.
sv: Ogiltiga CRL-data.
ta: செல்லாத சிஆர்எல் தரவு.
uk: Нечинні дані CRL.
zu: Ukwaziswa kwe-CRL okungekho emthethweni.

source: Duplicate DN. Request already exists.
ar: اسم مميز مكرر. الطلب موجود بالفعل.
ca: DN duplicat. La sol·licitud ja existeix.
cs: Duplicitní DN. Požadavek již existuje.
da: Duplikeret DN. Forespørglen findes allerede.
de: Doppelter DN. Anfrage ist bereits vorhanden.
es: DN duplicado. La solicitud ya existe.
fi: Duplikaatti DN. Pyyntö on jo olemassa.
fr: Nom distinctif en double. La requête existe déjà.
gl: DN duplicado. A solicitude xa existe.
gu: DN સરખું જ છે. રિક્વેસ્ટ અસ્તિત્વમાં છે જ.
hu: A DN Request már létezik.
id: Duplikasi DN. Permintaan sudah ada.
it: DN duplicato. La richiesta esiste già.
ja: 重複した DN です。要求は既に存在しています。
km: ចម្លង DN ។ មាន​សំណើ​រួច​ហើយ ។
mr: दुसरी तशीच DN. विनंती आधीपासूनच अस्तित्वात आहे.
nb: Duplisert DN. Forespørselen finnes allerede.
nl: Dubbele DN. Request bestaat reeds.
pa: ਡੁਪਲੀਕੇਟ DN ਹੈ। ਮੰਗ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ।
pl: Zduplikowany DN. Żądanie już istnieje.
pt: DN duplicado. O pedido já existe.
pt_br: DN duplicado. A solicitação já existe.
ro: DN duplicat. Cererea există deja.
ru: Дублирование DN. Запрос уже существует.
sk: Duplicitný DN. Požiadavka už existuje.
sv: DN är en dubblett. Begäran finns redan.
ta: டிஎன் நகலெடு. கோரிக்கை ஏற்கனவே உள்ளது.
uk: Дублікат DN. Запит вже існує.
zu: I-DN ephindwe kabili. Isicelo sesikhona kakade.

source: Cannot parse the certificate name.
ar: تعذر تحليل اسم الشهادة.
ca: No es pot analitzar el nom del certificat.
cs: Nelze analyzovat jméno certifikátu.
da: Kan ikke fortolke certifikatnavnet.
de: Der Zertifikatname kann nicht analysiert werden.
es: No es posible analizar el nombre del certificado.
fi: Ei voitu koostaa varmenteen nimeä.
fr: Impossible d'analyser le nom de certificat.
gl: Non foi posible analizar o nome do certificado.
gu: સર્ટફીકેટ નામ પાર્સ કરી શકાયું નહીં.
hu: A tanúsítvány nevének feldolgozása sikertelen.
id: Tidak dapat menguraikan nama sertifikat.
it: Impossibile analizzare sintatticamente il nome del certificato.
ja: 証明書名を処理することができません。
km: មិន​អាច​ញែក​ឈ្មោះ​វិញ្ញា​បនបត្រ​បាន​ទេ ។
lt: Nepavyksta išnagrinėti liudijimo pavadinimo.
mr: प्रमाणपत्राच्या नवाचा संबंध सांगू शकत नाही.
nb: Kan ikke analysere sertifikatnavn.
nl: Kan de certificaatnaam niet ontleden.
pa: ਸਰਟੀਫਿਕੇਟ ਨਾਂ ਪਾਰਸ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ।
pl: Zanalizowanie nazwy certyfikatu nie powiodło się.
pt: Não é possível interpretar o nome de certificado.
pt_br: Não é possível analisar o nome do certificado.
ro: Nu pot parcurge numele de certificat.
ru: Невозможно обработать имя сертификата.
sk: Nie je možné analyzovať názov certifikátu.
sv: Det gick inte att tyda certifikatnamnet.
ta: சான்றிதழ் பெயரை விளக்க முடியவில்லை.
uk: Неможливо проаналізувати назву сертифіката.
zu: Ayikwazi ukunqunta igama lesitifiketi.

source: Request %s does not exist.
cs: Požadavek %s neexistuje.
da: Forespørgslen %s findes ikke.
es: La solicitud %s no existe.
id: Permintaan %s tidak ada.
nl: Aanvraag %s bestaat niet.
pl: Żądanie %s nie istnieje.
pt_br: A solicitação %s não existe.
ru: Запрос %s не существует.
sk: Požiadavka %s neexistuje.
sv: Begäran %s finns inte.

source: Removing the request failed (%1).
ar: فشل إزالة الطلب (%1).
ca: Ha fallat l'eliminació de la sol·licitud (%1).
cs: Odstraňování požadavku selhalo (%1).
da: Fjernelse af forespørgslen mislykkedes (%1).
de: Fehler beim Entfernen der Anfrage (%1).
es: Error al eliminar la solicitud (%1).
fi: Pyynnön %1 poisto epäonnistui.
fr: Échec de la suppression de la requête (%1).
gl: Produciuse un erro ao eliminar a solicitude (%1).
gu: રિક્વેસ્ટ દૂર કરવાનું નિષ્ફળ (%1).
hu: A(z) '%1' kérelem eltávolítása sikertelen.
id: Menghapus permintaan gagal (%1).
it: Impossibile rimuovere la richiesta (%1).
ja: 要求の削除に失敗しました (%1) 。
km: ការ​យក​សំណើរ​ចេញ​បាន​បរាជ័យ (%1) ។
lt: Nepavyko pašalinti užklausos (%1).
mr: विनंती काढून टाकण्यात अपयश (%1).
nb: Forespørselen kunne ikke fjernes (%1).
nl: Verwijderen van de request is mislukt (%1).
pa: ਮੰਗ ਹਟਾਉਣ ਲਈ ਫੇਲ੍ਹ (%1)।
pl: Usunięcie żądania nie powiodło się (%1).
pt: Falha na remoção do pedido (%1).
pt_br: Falha ao remover a solicitação (%1).
ro: Îndepărtarea cererii a eşuat (%1).
ru: Не удалось удалить запрос: (%1).
sk: Zlyhalo odstránenie požiadavky (%1).
sv: Det gick inte att ta bort begäran (%1).
ta: கோரிக்கையை நீக்குதல் தோல்வியுற்றது (%1).
uk: Помилка вилучення запиту (%1).
zu: Ukususa isicelo kuhlulekile (%1).

source: Certificate %s does not exist.
cs: Certifikát %s neexistuje.
da: Certifikat %s findes ikke.
es: El certificado %s no existe.
id: Sertifikat %s tidak ada.
nl: Certificaat %s bestaat niet.
pl: Certyfikat %s nie istnieje.
pt_br: O certificado %s não existe.
ru: Сертификат %s не существует.
sk: Certifikát %s neexistuje.
sv: Certifikatet %s finns inte.

source: Removing the certificate failed: %d.
cs: Odstraňování certifikátu selhalo: %d.
da: Fjernelse af certifikat fejlede. %d.
es: Error al eliminar el certificado: %d.
id: Menghapus sertifikat gagal: %d.
nl: Verwijderen van het certificaat is mislukt: %d.
pl: Usunięcie certyfikatu nie powiodło się: %d.
pt_br: Falha na remoção do certificado: %d.
ru: Не удалось удалить сертификат: %d.
sk: Zlyhalo odstraňovanie certifikátu: %d.
sv: Borttagningen av certifikatet misslyckades: %d.

source: Only revoked or expired certificates can be deleted. The status of the certificate is %s.
cs: Lze smazat pouze revokované nebo expirované certifikáty. Stav certifikátu je %s.
da: Kun tilbagekaldte eller udløbne certifikater kan slettes. Status på certifikatet er %s.
es: Sólo se pueden suprimir los certificados anulados o caducados. El estado del certificado es %s.
id: Hanya sertifikat yang telah dicabut atau kadaluarsa yang dapat dihapus. Status sertifikat %s.
nl: Alleen ingetrokken of verlopen certificaten kunnen worden verwijderd. De status van het certificaat is %s.
pl: Tylko unieważnione lub przestarzałe certyfikaty mogą zostać usunięte. Status tego certyfikatu: %s.
pt_br: Somente certificados revogados ou expirados podem ser apagados. O status do certificado é %s.
ru: Могут быть удалены только отменённые или просроченные сертификаты. Статус сертификата %s.
sk: Môžu byť odstránené iba odvolané alebo vypršané certifikáty. Stav certifikátu je %s.
sv: Det går bara att ta bort certifikat som har återkallats eller upphört. Certifikatets status är %s.

source: Database not found.
ar: لم يتم العثور على قاعدة البيانات.
ca: No s'ha trobat la base de dades.
cs: Databáze nenalezena.
da: Database ikke fundet.
de: Datenbank nicht gefunden.
es: No se encuentra la base de datos.
fi: Tietokantaa ei löydy.
fr: Base de données introuvable.
gl: Non se atopou a base de datos.
gu: ડેટાબેઝ મળી ન શક્યો.
hu: Az adatbázis nem található.
id: Basis data tidak ditemukan.
it: Impossibile trovare il database.
ja: データベースが見つかりません。
km: រក​មិន​ឃើញ​មូលដ្ឋាន​ទិន្នន័យ​ទេ ។
lt: Duomenų bazė nerasta.
mr: डाटाबेस आढळला नाही
nb: Databasen ble ikke funnet.
nl: Database niet gevonden.
pa: ਡਾਟਾਬੇਸ ਨਹੀਂ ਲੱਭਿਆ ਹੈ।
pl: Baza danych nie została znaleziona.
pt: Base de dados não encontrada.
pt_br: Banco de dados não encontrado.
ro: Nu am găsit baza de date.
ru: База данных не найдена.
sk: Databáza nebola nájdená.
sv: Det gick inte att hitta databasen.
ta: தரவுத்தளம் காணவில்லை.
uk: Базу даних не знайдено.
zu: Isizinda zokwaziswa asitholakali.

source: Certificate does not exist.
ar: الشهادة غير موجودة.
ca: El certificat no existeix.
cs: Certifikát neexistuje.
da: Certifikat findes ikke.
de: Zertifikat ist nicht vorhanden
es: El certificado no existe.
fi: Varmennetta ei ole olemassa.
fr: Le certificat n'existe pas.
gl: O certificado non existe.
gu: સર્ટિફીકેટ અસ્તિત્વમાં નથી.
hu: A tanúsítvány nem található.
id: Sertifikat tidak ada.
it: Il certificato non esiste.
ja: 証明書が存在しません。
km: មិន​មាន​វិញ្ញា​បនបត្រ​ទេ ។
lt: Liudijimo nėra.
mr: प्रमाणपत्र अस्तित्वात नाही
nb: Sertifikatet finnes ikke.
nl: Certificaat bestaat niet.
pa: ਸਰਟੀਫਿਕੇਟ ਮੌਜੂਦ ਨਹੀਂ ਹੈ।
pl: Certyfikat nie istnieje.
pt: O certificado não existe.
pt_br: Certificado não existe.
ro: Certificatul nu există.
ru: Сертификат не существует.
sk: Certifikát neexistuje.
sv: Certifikatet finns inte.
ta: சான்றிதழ் இல்லை.
uk: Сертифікат не існує.
zu: Isitifiketi asitholakali.
