Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Invalid value for X509v3CertificateIssueExts::setNsCaRevocationUrl.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsCaRevocationUrl.
ca: Valor d'X509v3CertificateIssueExts::setNsCaRevocationUrl no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsCaRevocationUrl.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsCaRevocationUrl.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsCaRevocationUrl.
es: Valor de X509v3CertificateIssueExts::setNsCaRevocationUrl incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsCaRevocationUrl-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsCaRevocationUrl.
gl: Valor non válido para X509v3CertificateIssueExts::setNsCaRevocationUrl.
gu: X509v3CertificateIssueExts::setNsCaRevocationUrl માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsCaRevocationUrl.
id: Nilai untuk X509v3CertificateIssueExts::setNsCaRevocationUrl tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsCaRevocationUrl.
ja: X509v3CertificateIssueExts::setNsCaRevocationUrl の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsCaRevocationUrl ។
lt: Netinkama X509v3CertificateIssueExts::setNsCaRevocationUrl reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsCaRevocationUrl.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsCaRevocationUrl.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsCaRevocationUrl.
pa: X509v3CertificateIssueExts::setNsCaRevocationUrl ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsCaRevocationUrl.
pt: Valor inválido para X509v3CertificateIssueExts::setNsCaRevocationUrl.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsCaRevocationUrl.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsCaRevocationUrl.
ru: Неверное значение для X509v3CertificateIssueExts::setNsCaRevocationUrl.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsCaRevocationUrl.
sv: Värdet för X509v3CertificateIssueExts::setNsCaRevocationUrl är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்சிஏதிரும்பபெறுதலுக்கானயூஆர்எல்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsCaRevocationUrl.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setNsCaRevocationUrl.

source: Invalid value for X509v3CertificateIssueExts::setNsRenewalUrl.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsRenewalUrl.
ca: Valor d'X509v3CertificateIssueExts::setNsRenewalUrl no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsRenewalUrl.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsRenewalUrl.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsRenewalUrl.
es: Valor de X509v3CertificateIssueExts::setNsRenewalUrl incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsRenewalUrl-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsRenewalUrl.
gl: Valor non válido para X509v3CertificateIssueExts::setNsRenewalUrl.
gu: X509v3CertificateIssueExts::setNsRenewalUrl માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsRenewalUrl.
id: Nilai untuk X509v3CertificateIssueExts::setNsRenewalUrl tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsRenewalUrl.
ja: X509v3CertificateIssueExts::setNsRenewalUrl の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsRenewalUrl ។
lt: Netinkama X509v3CertificateIssueExts::setNsRenewalUrl reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsRenewalUrl.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsRenewalUrl.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsRenewalUrl.
pa: X509v3CertificateIssueExts::setNsRenewalUrl ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsRenewalUrl.
pt: Valor inválido para X509v3CertificateIssueExts::setNsRenewalUrl.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsRenewalUrl.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsRenewalUrl.
ru: Неверное значение для X509v3CertificateIssueExts::setNsRenewalUrl.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsRenewalUrl.
sv: Värdet för X509v3CertificateIssueExts::setNsRenewalUrl är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்புதுப்பித்தல்யூஆர்எல்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsRenewalUrl.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setNsRenewalUrl.

source: Invalid value for X509v3CertificateIssueExts::setNsCaPolicyUrl.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsCaPolicyUrl.
ca: Valor d'X509v3CertificateIssueExts::setNsCaPolicyUrl no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsCaPolicyUrl.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsCaPolicyUrl.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsCaPolicyUrl.
es: Valor de X509v3CertificateIssueExts::setNsCaPolicyUrl incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsCaPolicyUrl-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsCaPolicyUrl.
gl: Valor non válido para X509v3CertificateIssueExts::setNsCaPolicyUrl.
gu: X509v3CertificateIssueExts::setNsCaPolicyUrl માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsCaPolicyUrl.
id: Nilai untuk X509v3CertificateIssueExts::setNsCaPolicyUrl tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsCaPolicyUrl.
ja: X509v3CertificateIssueExts::setNsCaPolicyUrl の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsCaPolicyUrl ។
lt: Netinkama X509v3CertificateIssueExts::setNsCaPolicyUrl reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsCaPolicyUrl.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsCaPolicyUrl.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsCaPolicyUrl.
pa: X509v3CertificateIssueExts::setNsCaPolicyUrl ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsCaPolicyUrl.
pt: Valor inválido para X509v3CertificateIssueExts::setNsCaPolicyUrl.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsCaPolicyUrl.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsCaPolicyUrl.
ru: Неверное значение для X509v3CertificateIssueExts::setNsCaPolicyUrl.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsCaPolicyUrl.
sv: Värdet för X509v3CertificateIssueExts::setNsCaPolicyUrl är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்சிஏகொள்கையூஆர்எல்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsCaPolicyUrl.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setNsCaPolicyUrl.

source: Invalid value for X509v3CertificateIssueExts::setNsSslServerName.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsSslServerName.
ca: Valor d'X509v3CertificateIssueExts::setNsSslServerName no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsSslServerName.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsSslServerName.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsSslServerName.
es: Valor de X509v3CertificateIssueExts::setNsSslServerName incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsSslServerName-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsSslServerName.
gl: Valor non válido para X509v3CertificateIssueExts::setNsSslServerName.
gu: X509v3CertificateIssueExts::setNsSslServerName માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsSslServerName.
id: Nilai untuk X509v3CertificateIssueExts::setNsSslServerName tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsSslServerName.
ja: X509v3CertificateIssueExts::setNsSslServerName の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsSslServerName ។
lt: Netinkama X509v3CertificateIssueExts::setNsSslServerName reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsSslServerName.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsSslServerName.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsSslServerName.
pa: X509v3CertificateIssueExts::setNsSslServerName ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsSslServerName.
pt: Valor inválido para X509v3CertificateIssueExts::setNsSslServerName.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsSslServerName.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsSslServerName.
ru: Неверное значение для X509v3CertificateIssueExts::setNsSslServerName.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsSslServerName.
sv: Värdet för X509v3CertificateIssueExts::setNsSslServerName är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்எஸ்எஸ்எல்சர்வர்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsSslServerName.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setNsSslServerName.

source: Invalid value for X509v3CertificateIssueExts::setNsComment.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsComment.
ca: Valor d'X509v3CertificateIssueExts::setNsComment no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsComment.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsComment.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsComment.
es: Valor de X509v3CertificateIssueExts::setNsComment incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsComment-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsComment.
gl: Valor non válido para X509v3CertificateIssueExts::setNsComment.
gu: X509v3CertificateIssueExts::setNsComment માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsComment.
id: Nilai untuk X509v3CertificateIssueExts::setNsComment tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsComment.
ja: X509v3CertificateIssueExts::setNsComment の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsComment ។
lt: Netinkama X509v3CertificateIssueExts::setNsComment reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsComment.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsComment.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsComment.
pa: X509v3CertificateIssueExts::setNsComment ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsComment.
pt: Valor inválido para X509v3CertificateIssueExts::setNsComment.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsComment.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsComment.
ru: Неверное значение для X509v3CertificateIssueExts::setNsComment.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsComment.
sv: Värdet för X509v3CertificateIssueExts::setNsComment är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்கருத்துஅமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsComment.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setNsComment.

source: Invalid value for X509v3CertificateIssueExts::setNsCertType.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setNsCertType.
ca: Valor d'X509v3CertificateIssueExts::setNsCertType no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setNsCertType.
da: Ugyldig værdi for X509v3CertificateIssueExts::setNsCertTyp.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setNsCertType.
es: Valor de X509v3CertificateIssueExts::setNsCertType incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setNsCertType-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setNsCertType.
gl: Valor non válido para X509v3CertificateIssueExts::setNsCertType.
gu: X509v3CertificateIssueExts::setNsCertType માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setNsCertType.
id: Nilai untuk X509v3CertificateIssueExts::setNsCertType tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setNsCertType.
ja: X509v3CertificateIssueExts::setNsCertType の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setNsCertType ។
lt: Netinkama X509v3CertificateIssueExts::setNsCertType reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setNsCertType.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setNsCertType.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setNsCertType.
pa: X509v3CertificateIssueExts::setNsCertType ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setNsCertType.
pt: Valor inválido para X509v3CertificateIssueExts::setNsCertType.
pt_br: Valor inválido para X509v3CertificateIssueExts::setNsCertType.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setNsCertType.
ru: Неверное значение для X509v3CertificateIssueExts::setNsCertType.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setNsCertType.
sv: Värdet för X509v3CertificateIssueExts::setNsCertType är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::என்எஸ்சான்றிதழ்வகைஅமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setNsCertType.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setNsCertType.

source: Invalid value for X509v3CertificateIssueExts::setKeyUsage.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setKeyUsage.
ca: Valor d'X509v3CertificateIssueExts::setKeyUsage no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setKeyUsage.
da: Ugyldig værdi for X509v3CertificateIssueExts::setKeyUsage.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setKeyUsage.
es: Valor de X509v3CertificateIssueExts::setKeyUsage incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setKeyUsage-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setKeyUsage.
gl: Valor non válido para X509v3CertificateIssueExts::setKeyUsage.
gu: X509v3CertificateIssueExts::setKeyUsage માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setKeyUsage.
id: Nilai untuk X509v3CertificateIssueExts::setKeyUsage tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setKeyUsage.
ja: X509v3CertificateIssueExts::setKeyUsage の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setKeyUsage ។
lt: Netinkama X509v3CertificateIssueExts::setKeyUsage reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setKeyUsage.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setKeyUsage.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setKeyUsage.
pa: X509v3CertificateIssueExts::setKeyUsage ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setKeyUsage.
pt: Valor inválido para X509v3CertificateIssueExts::setKeyUsage.
pt_br: Valor inválido para X509v3CertificateIssueExts::setKeyUsage.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setKeyUsage.
ru: Неверное значение для X509v3CertificateIssueExts::setKeyUsage.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setKeyUsage.
sv: Värdet för X509v3CertificateIssueExts::setKeyUsage är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::விசைபயன்பாடுஅமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setKeyUsage.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setKeyUsage.

source: Invalid value for X509v3CertificateIssueExts::setBasicConstraints.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setBasicConstraints.
ca: Valor d'X509v3CertificateIssueExts::setBasicConstraints no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setBasicConstraints.
da: Ugyldig værdi for X509v3CertificateIssueExts::setBasicConstraints.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setBasicConstraints.
es: Valor de X509v3CertificateIssueExts::setBasicConstraints incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setBasicConstraints-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setBasicConstraints.
gl: Valor non válido para X509v3CertificateIssueExts::setBasicConstraints.
gu: X509v3CertificateIssueExts::setBasicConstraints માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setBasicConstraints.
id: Nilai untuk X509v3CertificateIssueExts::setBasicConstraints tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setBasicConstraints.
ja: X509v3CertificateIssueExts::setBasicConstraints の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setBasicConstraints ។
lt: Netinkama X509v3CertificateIssueExts::setBasicConstraints reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setBasicConstraints.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setBasicConstraints.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setBasicConstraints.
pa: X509v3CertificateIssueExts::setBasicConstraints ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setBasicConstraints.
pt: Valor inválido para X509v3CertificateIssueExts::setBasicConstraints.
pt_br: Valor inválido para X509v3CertificateIssueExts::setBasicConstraints.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setBasicConstraints.
ru: Неверное значение для X509v3CertificateIssueExts::setBasicConstraints.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setBasicConstraints.
sv: Värdet för X509v3CertificateIssueExts::setBasicConstraints är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::அடிப்படைகட்டுப்பாடுகள்அமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setBasicConstraints.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setBasicConstraints.

source: Invalid value for X509v3CertificateIssueExts::setExtendedKeyUsage.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setExtendedKeyUsage.
ca: Valor d'X509v3CertificateIssueExts::setExtendedKeyUsage no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setExtendedKeyUsage.
da: Ugyldig værdi for X509v3CertificateIssueExts::setExtendedKeyUsage.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setExtendedKeyUsage.
es: Valor de X509v3CertificateIssueExts::setExtendedKeyUsage incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setExtendedKeyUsage-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setExtendedKeyUsage.
gl: Valor non válido para X509v3CertificateIssueExts::setExtendedKeyUsage.
gu: X509v3CertificateIssueExts::setExtendedKeyUsage માટે મૂલ અમાન્ય.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setExtendedKeyUsage.
id: Nilai untuk X509v3CertificateIssueExts::setExtendedKeyUsage tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setExtendedKeyUsage.
ja: X509v3CertificateIssueExts::setExtendedKeyUsage の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setExtendedKeyUsage ។
lt: Netinkama X509v3CertificateIssueExts::setExtendedKeyUsage reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setExtendedKeyUsage.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setExtendedKeyUsage.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setExtendedKeyUsage.
pa: X509v3CertificateIssueExts::setExtendedKeyUsage ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setExtendedKeyUsage.
pt: Valor inválido para X509v3CertificateIssueExts::setExtendedKeyUsage.
pt_br: Valor inválido para X509v3CertificateIssueExts::setExtendedKeyUsage.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setExtendedKeyUsage.
ru: Неверное значение для X509v3CertificateIssueExts::setExtendedKeyUsage.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setExtendedKeyUsage.
sv: Värdet för X509v3CertificateIssueExts::setExtendedKeyUsage är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::விரிவாக்கப்பட்டவிசைபயன்பாடுஅமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setExtendedKeyUsage.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setExtendedKeyUsage.

source: Invalid value for X509v3CertificateIssueExts::setSubjectKeyIdentifier.
ar: قيمة غير صالحة في X509v3CertificateIssueExts::setSubjectKeyIdentifier.
ca: Valor d'X509v3CertificateIssueExts::setSubjectKeyIdentifier no vàlid.
cs: Neplatná hodnota pro X509v3CertificateIssueExts::setSubjectKeyIdentifier.
da: Ugyldig værdi for X509v3CertificateIssueExts::setSubjectKeyIdentifier.
de: Unzulässiger Wert für X509v3CertificateIssueExts::setSubjectKeyIdentifier.
es: Valor de X509v3CertificateIssueExts::setSubjectKeyIdentifier incorrecto.
fi: Virheellinen X509v3CertificateIssueExts::setSubjectKeyIdentifier-arvo.
fr: Valeur non valide pour X509v3CertificateIssueExts::setSubjectKeyIdentifier.
gl: Valor non válido para X509v3CertificateIssueExts::setSubjectKeyIdentifier.
gu: X509v3CertificateIssueExts:: માટે મૂલ અમાન્યsetSubjectKeyIdentifier.
hu: Érvénytelen érték: X509v3CertificateIssueExts::setSubjectKeyIdentifier.
id: Nilai untuk X509v3CertificateIssueExts::setSubjectKeyIdentifier tidak valid.
it: Valore non valido per X509v3CertificateIssueExts::setSubjectKeyIdentifier.
ja: X509v3CertificateIssueExts::setSubjectKeyIdentifier の値が正しくありません。
km: តម្លៃ​មិនត្រឹមត្រូវ​សម្រាប់ X509v3CertificateIssueExts::setSubjectKeyIdentifier ។
lt: Netinkama X509v3CertificateIssueExts::setSubjectKeyIdentifier reikšmė.
mr: X509v3CertificateIssueExts साठी अवैध मूल्य::setSubjectKeyIdentifier.
nb: Ugyldig verdi for X509v3CertificateIssueExts::setSubjectKeyIdentifier.
nl: Ongeldige waarde voor X509v3CertificateIssueExts::setSubjectKeyIdentifier.
pa: X509v3CertificateIssueExts::setSubjectKeyIdentifier ਲਈ ਗਲਤ ਮੁੱਲ ਹੈ।
pl: Nieprawidłowa wartość dla X509v3CertificateIssueExts::setSubjectKeyIdentifier.
pt: Valor inválido para X509v3CertificateIssueExts::setSubjectKeyIdentifier.
pt_br: Valor inválido para X509v3CertificateIssueExts::setSubjectKeyIdentifier.
ro: Valoare invalidă pentru X509v3CertificateIssueExts::setSubjectKeyIdentifier.
ru: Неверное значение для X509v3CertificateIssueExts::setSubjectKeyIdentifier.
sk: Neplatná hodnota pre X509v3CertificateIssueExts::setSubjectKeyIdentifier.
sv: Värdet för X509v3CertificateIssueExts::setSubjectKeyIdentifier är ogiltigt.
ta: X509v3சான்றிதழ்அளிப்புவிரிவுக்கு செல்லாத மதிப்பு::பொருள்விசை அடையாளங்காட்டிஅமை.
uk: Не чинне значення для X509v3CertificateIssueExts::setSubjectKeyIdentifier.
zu: I-value engekho emthethweni ye-X509v3CertificateIssueExts::setSubjectKeyIdentifier.
