Repository: openSUSE/libcamgm
Catalog: po/*.po
Languages: ar, ca, cs, da, de, es, fi, fr, gl, gu, hu, id, it, ja, km, lt, mr, nb, nl, pa, pl, pt, pt_br, ro, ru, sk, sv, ta, uk, zu

source: Invalid purpose %s.
cs: Neplatný účel %s.
da: Ugyldigt formål %s.
es: Propósito %s no válido.
id: Tujuan %s tidak valid.
nl: Ongeldig doel %s.
pl: Nieprawidłowe przeznaczenie: %s.
pt_br: Propósito inválido %s.
ru: Неверное назначение %s.
sk: Neplatný účel %s.
sv: Ogiltigt syfte %s.

source: Invalid CA request data.
ar: بيانات طلب CA غير صالحة.
ca: Les dades de sol·licitud de CA no són vàlides.
cs: Neplatná data požadavku CA.
da: Ugyldig CA-forespørgselsdata.
de: Ungültiges CA-Anfragedatum.
es: Datos de solicitud de CA no válidos.
fi: Virheellinen CA-pyyntö -tieto.
fr: Données de requête CA non valides.
gl: Datos de solicitude de CA non válidos.
gu: CA રિક્વ્સ્ટ ડેટા અમાન્ય.
hu: Érvénytelen CA kérelem.
id: Data permintaan CA tidak valid.
it: Dati della richiesta CA non validi.
ja: 認証機関要求データは正しくありません。
km: ទិន្នន័យ​សំណើ CA មិន​ត្រឹម​ត្រូវ ។
lt: Netinkami liudijimų įstaigos užklausos duomenys.
mr: अवैध CA विनंती डाटा.
nb: Ugyldige CA-forespørselsdata.
nl: Ongeldige CA-request-gegevens.
pa: ਗਲਤ CA ਮੰਗ ਡਾਟਾ ਹੈ।
pl: Nieprawidłowe dane żądania CA.
pt: Dados de pedido de CA inválidos.
pt_br: Dados de solicitação de CA inválidos.
ro: Date cerere CA invalide.
ru: Неверные данные запроса CA.
sk: Neplatné dáta požiadavky CA.
sv: Ogiltiga CA-begärandedata.
ta: செல்லாத சிஏ கோரிக்கை தரவு.
uk: Не чинні дані запиту CA.
zu: Ukwaziswa kwesicelo se-CA okungekho emthethweni.

source: Invalid CA issue data.
ar: بيانات إصدار CA غير صالحة.
ca: Les dades d'emissió de CA no són vàlides.
cs: Neplatná data vydání CA.
da: Ugyldig CA udgavedata.
de: Ungültiges CA-Ausgabedatum.
es: Datos de emisión de CA no válidos.
fi: Virheellinen CA-myönnetty (issue) -tieto.
fr: Données de problème CA non valides.
gl: Datos de emisión da CA non válidos.
gu: CA ઈસ્યુ ડેટા અમાન્ય.
hu: Érvénytelen CA kiadás.
id: Data penerbitan CA tidak valid.
it: Dati emissione CA non validi.
ja: CA発行データは無効です。
km: ទិន្នន័យ​ផ្សាយ CA មិន​ត្រឹមត្រូវ ។
mr: अवैध CA जारी डाटा.
nb: Ugyldige CA-tildelingsdata.
nl: Ongeldige CA-uitgiftedatum.
pa: ਗਲਤ CA ਮੁੱਦਾ ਡਾਟਾ ਹੈ।
pl: Niezgodne dane CA.
pt: Dados de emissão de CA inválidos.
pt_br: Dados de emissão de CA inválidos.
ro: Date de emitere CA invalide.
ru: Неверные данные выдачи CA.
sk: Neplatné dáta vydania CA.
sv: Ogiltiga CA-utfärdandedata.
ta: செல்லாத சிஏ அளிப்பு தரவு.
uk: Не чинні дані видачі CA.
zu: Ukwaziswa okukhishiwe kwe-CA okungekho emthethweni.

source: CA name is empty.
ar: اسم CA فارغ.
ca: El nom de la CA és buit.
cs: Jméno CA je prázdné.
da: CA-navn er tomt.
de: CA-Name ist leer.
es: El nombre de CA está vacío.
fi: CA-nimi on tyhjä.
fr: Nom CA vide.
gl: O nome da CA está baleiro.
gu: CA નામ ખાલી છે.
hu: A CA név üres.
id: Nama CA kosong.
it: Il nome CA è vuoto.
ja: 認証機関名が設定されていません。
km: ឈ្មោះ CA ទទេ​ ។
lt: Liudijimų įstaigos pavadinimas yra tuščias.
mr: CA नांव रिक्त आहे.
nb: CA-navn mangler.
nl: CA-naam is leeg.
pa: CA ਨਾਂ ਖਾਲੀ ਹੈ।
pl: Nazwa CA jest pusta.
pt: O nome do CA está vazio.
pt_br: O nome da CA está vazio.
ro: Numele CA este vid.
ru: Осутствует CA имя.
sk: CA názov je prázdny.
sv: CA-namnet är tomt.
ta: சிஏ பெயர் காலியாக உள்ளது.
uk: Порожня назва CA.
zu: Igama le-CA alinalutho.

source: CA directory already exists.
ar: دليل CA موجود بالفعل.
ca: Aquest directori de CA ja existeix.
cs: Adresář CA již existuje.
da: CA-mappe findes allerede.
de: CA-Verzeichnis ist bereits vorhanden.
es: El directorio de CA ya existe.
fi: CA-hakemisto on jo olemassa.
fr: Répertoire CA déjà existant.
gl: O directorio da CA xa existe.
gu: CA ડિરેક્ટરી છે જ.
hu: A CA könyvtár már létezik.
id: Direktori CA sudah ada.
it: La directory CA esiste già.
ja: 認証機関のディレクトリは既に存在しています。
km: មាន​ថត CA រួច​ហើយ ។
lt: Liudijimų įstaigos katalogas jau yra.
mr: CA डिरेक्टरी आधीपासूनच अस्तित्वात आहे.
nb: CA-katalogen finnes allerede.
nl: CA-directory bestaat reeds.
pa: CA ਡਾਇਰੈਕਟਰੀ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ।
pl: Katalog CA już istnieje.
pt: Directório CA já existe.
pt_br: O diretório de CA já existe.
ro: Directorul CA există deja.
ru: CA каталог уже существует.
sk: Priečinok CA už existuje.
sv: CA-katalogen finns redan.
ta: சிஏ அடைவு ஏற்கனவே உள்ளது.
uk: Каталог CA вже існує.
zu: I-directory ye-CA isikhona kakade.

source: According to basicConstraints, this is not a CA.
ar: لا يعتبر هذا CA، وفقًا لـ basicConstraints.
ca: Segons basicConstraints, no es tracta d'una CA.
cs: Podle 'basicConstraints' se nejedná o CA.
da: Ifølge basicConstraints, er dette ikke en CA.
de: Laut 'basicConstraints' ist dies keine CA.
es: Según basicConstraints, esta no es una CA.
fi: BasicConstraints:in mukaan tämä ei ole CA.
fr: D'après basicConstraints, il ne s'agit pas de CA.
gl: De acordo con basicConstraints isto non é unha CA.
gu: basicConstraints મુજબ, આ CA નથી.
hu: A 'basicConstraints' szerint, ez nem egy CA.
id: Berdasarkan basicConstraints, ini bukan sebuah CA.
it: Secondo 'basicConstraints', questo non è un CA.
ja: 'basicConstraints' によると、これは認証機関ではありません。
km: ដោយ​អាស្រ័យ​លើ​ 'basicConstraints នេះ​មិន​មែន​ជា​ CA ទេ ។
lt: Pagal basicConstraints, tai nėra liudijimų įstaiga.
mr: मूलभुत बंधनांनुसार, हा CA नाही.
nb: I henhold til basicConstraints er ikke dette et CA.
nl: Volgens basicConstraints is dit geen CA.
pa: basicConstraints ਦੇ ਮੁਤਾਬਕ ਇਹ ਇੱਕ CA ਨਹੀਂ ਹੈ।
pl: Zgodnie z basicConstraints, to nie jest CA.
pt: De acordo com basicConstraints, este não é um CA.
pt_br: De acordo com basicConstraints, isto não é uma CA.
ro: Conform basicConstraints, acesta nu este un CA.
ru: Согласно basicConstraints, это не CA.
sk: Podľa basicConstraints toto nie je CA.
sv: Enligt basicConstraints är detta inte något CA.
ta: அடிப்படைகட்டுப்பாடுகளின்படி, இது சிஏ அல்ல.
uk: Згідно з basicConstraints, це не CA.
zu: Ngokwe-basicConstraints, lena akuyona i-CA.

source: CA key is empty.
ar: مفتاح CA فارغ.
ca: La clau de CA és buida.
cs: Klíč CA je prázdný.
da: CA-nøglen er tom.
de: CA-Schlüssel ist leer.
es: La clave de CA está vacía.
fi: CA-avain on tyhjä.
fr: Clé CA vide.
gl: A chave da CA está baleira.
gu: CA કી ખાલી છે.
hu: A CA kulcs üres.
id: Kunci CA kosong.
it: La chiave CA è vuota.
ja: 認証機関の鍵が設定されていません。
km: សោរ​ CA ទទេ ។
lt: Liudijimų įstaigos raktas yra tuščias.
mr: CA की रिक्त आहे.
nb: CA-nøkkel mangler.
nl: CA-sleutel is leeg.
pa: CA ਕੁੰਜੀ ਖਾਲੀ ਹੈ।
pl: Klucz CA jest pusty.
pt: A chave CA está vazia.
pt_br: A chave de CA está vazia.
ro: Cheia CA este vidă.
ru: Осутствует CA ключ.
sk: CA kľúč je prázdny.
sv: CA-nyckeln är tom.
ta: சிஏ விசை காலியாக உள்ளது.
uk: Порожній ключ CA.
zu: Isikhiye se-CA alinalutho.

source: Invalid key data.
ar: بيانات مفتاح غير صالحة.
ca: Les dades de la clau no són vàlides.
cs: Neplatná data klíče.
da: Ugyldig nøgledata.
de: Ungültige Schlüsseldaten.
es: Datos de clave no válidos.
fi: Virheellinen "avain" -tieto
fr: Données de clé non valides.
gl: Datos da chave non válidos.
gu: કી ડેટા અમાન્ય.
hu: Érvénytelen kulcs.
id: Data kunci tidak valid.
it: Dati della chiave non validi.
ja: 鍵データが正しくありません。
km: ទិន្នន័យ​សោរ​មិន​ត្រឹមត្រូវ ។
lt: Netinkami rakto duomenys.
mr: अवैध की डाटा
nb: Ugyldige nøkkeldata.
nl: Ongeldige sleutelgegevens.
pa: ਗਲਤ ਕੁੰਜੀ ਡਾਟਾ ਹੈ।
pl: Nieprawidłowe dane klucza.
pt: Dados de chave inválidos.
pt_br: Dados de chave inválidos.
ro: Date cheie invalide.
ru: Неверные данные ключа.
sk: Neplatné dáta kľúča.
sv: Ogiltiga nyckeldata.
ta: செல்லாத விசை தரவு.
uk: Нечинні дані ключа.
zu: Ukwaziswa kwesikhiye okungekho emthethweni.

source: CA password is empty.
ar: كلمة سر CA فارغة.
ca: La contrasenya de la CA és buida.
cs: Heslo CA je prázdné.
da: CA-adgangskode er tom.
de: CA-Passwort ist leer.
es: La contraseña de CA está vacía.
fi: CA-salasana on tyhjä.
fr: Mot de passe CA vide.
gl: O contrasinal da CA está baleiro.
gu: CA પાસવર્ડ ખાલી છે.
hu: A CA jelszava üres.
id: Kata sandi CA kosong.
it: La password CA è vuota.
ja: 認証機関のパスワードが設定されていません。
km: ពាក្យ​សម្ងាត់ CA ទទេ ។
lt: Liudijimų įstaigos slaptažodis yra tuščias.
mr: CA पासवर्ड रिक्त आहे.
nb: CA-passord mangler.
nl: CA-wachtwoord is leeg.
pa: CA ਪਾਸਵਰਡ ਖਾਲੀ ਹੈ।
pl: Hasło CA jest puste.
pt: A palavra passe de CA está vazia.
pt_br: A senha da CA está vazia.
ro: Parola CA este vidă.
ru: Отсутствует CA пароль.
sk: CA heslo je prázdne.
sv: CA-lösenordet är tomt.
ta: சிஏ கடவுச்சொல் காலியாக உள்ளது.
uk: Порожній пароль CA.
zu: Iphasiwedi ye-CA ayinalutho.

source: Error during key encryption.
ar: حدث خطأ أثناء تشفير المفتاح.
ca: S'ha produït un error durant el xifratge de la clau.
cs: Chyba při šifrování klíče.
da: Fejl under nøglekryptering.
de: Fehler bei der Verschlüsselung des Schlüssels.
es: Error durante el cifrado de la clave.
fi: Virhe avaimen salauksessa.
fr: Erreur lors du codage de données de clé.
gl: Produciuse un erro durante o descifrado da chave.
gu: કી એન્ક્રીપ્ટશન દરમિયાન ભૂલ.
hu: A kulcs elkódolása sikertelen.
id: Kesalahan pada saat enkripsi kunci.
it: Errore durante la cifratura della chiave.
ja: 鍵の暗号化中にエラーが発生しました。
km: កំហុស​នៅ​កំឡុង​ពេល​ធ្វើ​ការ​អ៊ិនគ្រីប​សោរ ។
lt: Slaptažodžio užšifravimo klaida.
mr: की च्या सांकेतिकीकरणादरम्यान चूक आली
nb: Feil under nøkkelkryptering.
nl: Fout bij versleutelen van de sleutel.
pa: ਕੁੰਜੀ ਇੰਕ੍ਰਿਪਸ਼ਨ ਦੌਰਾਨ ਗਲਤੀ ਹੈ।
pl: Wystąpił błąd podczas szyfrowania klucza..
pt: Erro durante a cifra da chave.
pt_br: Erro durante criptografia de chave.
ro: Eroare la criptarea cheii.
ru: Ошибка во время шифрования ключа.
sk: Chyba počas šifrovania kľúča.
sv: Ett fel inträffade under nyckelkrypteringen.
ta: விசை என்கிரிப்ட் செய்யும்போது பிழை.
uk: Помилка під час шифрування ключа.
zu: Kwenzeke iphutha ngesikhathi kufakwa amakhodi okuphepha.

source: Error during write defaults.
cs: Chyba během zápisu výchozích hodnot.
da: Fejl under skriv standardindstillinger.
de: Fehler beim schreiben der Vorgaben.
es: Error al escribir valores por defecto.
fi: Virhe oletuskirjoitusten aikana.
fr: Erreur lors de l'écriture des valeurs par défaut
gl: Produciuse un erro ao escribir as opcións predefinidas.
hu: Az alapértelmezett beállítások kiírása sikertelen.
id: Kesalahan pada saat menulis standar.
it: Errore durante la scrittura delle impostazioni predefinite.
ja: 既定値の書き込みの際にエラーが発生しました。
km: កំហុស​កំឡុង​ពេល​សរសេរ​លំនាំដើម ។
lt: Įrašant numatytuosius įvyko klaida.
nb: Feil under lagring av standardverdier.
nl: Fout bij schrijven standaardinstellingen.
pl: Wystąpił błąd podczas zapisu wartości domyślnych.
pt: Erro durante escrita de pré-definições.
pt_br: Erro durante a gravação de padrões.
ro: Eroare la scrierea valorilor implicite.
ru: Ошибка при записи значений по умолчанию.
sk: Chyba počas zápisu štandardných hodnôt.
sv: Ett fel inträffade med skrivningen av standardinställningarna
uk: Помилка під час запису типових налаштувань.

source: CA name does not exist (%s).
cs: Jméno CA neexistuje (%s).
da: CA-navn eksisterer ikke (%s).
es: El nombre de CA no existe (%s).
id: Nama CA tidak ada (%s).
nl: CA-naam bestaat niet (%s).
pl: Nazwa CA nie istnieje (%s).
pt_br: O nome da CA não existe (%s).
ru: Имя CA не существует (%s).
sk: Názov CA neexistuje (%s).
sv: CA-namnet finns inte (%s).

source: Deleting the CA is not allowed. The CA must be expired or never have signed a certificate.
ar: غير مسموح بحذف CA. يجب أن تكون CA قد انتهت صلاحيتها أو أنه لم يتم توقيع الشهادة مطلقًا.
ca: No es permet suprimir la CA. Ha d'haver caducat o no haver signat mai cap certificat.
cs: Smazání CA není povoleno. CA musí být expirovaná nebo jí nesmí být podepsán žádný certifikát.
da: Sletning af CA er ikke tilladt. CA skal være udløbet eller aldrig have signeret et certifikat.
de: Die CA darf nicht gelöscht werden. Eine CA kann nur gelöscht werden, wenn sie abgelaufen ist oder wenn durch sie noch kein Zertifikat signiert wurde.
es: No se permite suprimir la CA. La CA debe haber caducado o no debe haber firmado nunca un certificado.
fi: CA:n poistaminen ei ole sallittua. CA:n täytyy olla vanhentunut tai varmenteen allekirjoittamaton.
fr: La suppression de CA n'est pas autorisée. Il est possible que la date CA soit expirée ou qu'aucun certificat ne soit signé.
gl: Non se permite o borrado da CA. A CA debe ter caducado ou non ter asinado ningún certificado nunca.
gu: CA ડીલીટ કરવાની મંજૂરી નથી. ક્યાં તો CA પૂરું થયું હોવું જોઈએ કે સર્ટિફીકેટમાં સહી ન હોવી જોઈએ.
hu: A CA törlése nem lehetséges. Csak olyan CA törölhető, amely lejárt vagy nincs olyan tanúsítvány, amit a törölni kívánt CA írt alá.
id: Menghapus CA tidak diizinkan. CA harus sudah kadaluarsa atau belum pernah menandatangani sertifikat.
it: L'eliminazione della CA non è consentita. La CA deve scadere o non avere mai firmato un certificato.
ja: その認証機関を削除することはできません。認証機関が期限切れであるか、署名した証明書をなくす必要があります。
km: មិន​បាន​អនុញ្ញាត​ឲ្យ​លុប CA ទេ ។ CA ត្រូវតែ​ផុត​កំណត់ ឬក៏ មិនដែល​ចុះ​ហត្ថលេខា​លើ​វិញ្ញា​បនបត្រ ។
lt: Negalima ištrinti liudijimų įstaigos. Liudijimų įstaiga turi nebegalioti arba neturi būti pasirašiusi liudijimo.
mr: CA पुसून टाकण्यास अनुमती नाही. CA ची मुदत संपणे आवश्यक आहे किंवा कधीही प्रमाणपत्रावर स्वाक्षरे केलेली नाही.
nb: Sletting av CA er ikke tillatt. CA må være utløpt eller aldri ha signert et sertifikat.
nl: Het verwijderen van de CA is niet toegestaan. De CA dient te zijn verlopen of nog nooit een certificaat te hebben ondertekend.
pa: CA ਹਟਾਉਣਾ ਮਨਜ਼ੂਰ ਨਹੀਂ ਹੈ। CA ਦੀ ਮਿਆਦ ਪੁੱਗਣੀ ਚਾਹੀਦੀ ਹੈ ਜਾਂ ਕਿਸੇ ਵੀ ਸਰਟੀਫਿਕੇਟ ਉੱਤੇ ਦਸਤਖਤ ਨਹੀਂ ਕੀਤੇ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।
pl: Usunięcie CA nie jest dozwolone. Ważność CA musi wygasnąć jeśli podpisał jakikolwiek certyfikat.
pt: Apagar o CA não é permitido. O CA deve estar expirado ou nunca ter assinado um certificado.
pt_br: Não é permitido apagar a CA. A CA deve ter expirado ou nunca ter assinado um certificado.
ro: Ştergerea CA nu este permisă. CA trebuie să expire sau să nu fi semnat nici un certificat.
ru: Удаление CA не разрешается. CA должен закончить срок действия или не иметь подписанный сертификат.
sk: Nie je umožnené odstránenie CA. CA musí byť vypršaný alebo nesmie byť podpísaný žiadny certifikát.
sv: Det är inte tillåtet att ta bort detta CA. CA måste ha upphört eller aldrig ha signerat något certifikat.
ta: சிஏ நீக்கப்படுவதற்கு அனுமதி இல்லை. சிஎ காலாவதியாகியிருக்கும் அல்லது சான்றிதழில் கையொப்பமிட்டிருக்காது
uk: Не дозволено вилучати CA. CA мусить бути застарілим або ніколи не підписувати сертифікат.
zu: Ukususa i-CA akuvunyelwe. I-CA kungenzeka isiphelelwe isikhathi noma ayikaze ibe nesitifiketi esisayiniwe.

source: Deleting the CA failed: %1.
ar: فشل حذف CA: %1.
ca: Ha fallat la supressió de la CA: %1.
cs: Mazání CA selhalo: %1.
da: Sletning af CA fejlede: %1.
de: Fehler beim Löschen der CA %1.
es: Error al suprimir la CA: %1.
fi: CA:n %1 poisto epäonnistui.
fr: Échec de la suppression de CA : %1.
gl: Produciuse un erro ao borrar a CA: %1.
gu: CA ડીલીટ કરવાનું નિષ્ફળ: %1.
hu: A CA törlése sikertelen: %1.
id: Menghapus CA gagal: %1
it: Impossibile eliminare la CA: %1.
ja: 認証機関の削除に失敗しました: %1
km: ការ​លុប CA បាន​បរាជ័យ ៖ %1 ។
lt: Nepavyko pašalinti liudijimų įstaigos: %1
mr: CA पुसून टाकण्यात अपयश: %1.
nb: CA kunne ikke slettes: %1.
nl: Verwijderen van de CA is mislukt: %1.
pa: CA ਹਟਾਉਣਾ ਫੇਲ੍ਹ ਹੋਇਆ: %1
pl: Usunięcie CA nie powiodło się: %1.
pt: Falha ao apagar o CA: %1
pt_br: Falha ao apagar CA: %1.
ro: Ştergerea CA a eşuat: %1.
ru: Не удалось удалить CA: %1.
sk: Zlyhalo odstránenie CA: %1.
sv: Det gick inte att ta bort detta CA: %1.
ta: சிடீ நீக்கப்படுதல் தோல்வியுற்றது: %1.
uk: Помилка вилучення CA: %1.
zu: Ukususa i-CA kuhlulekile: %1.

source: The configuration file is missing a value for policy.
ar: ملف التكوين ينقصه قيمة السياسة.
ca: Falta un valor de política al fitxer de configuració.
cs: Konfigurační soubor postrádá hodnotu pro politiku.
da: Konfigurationsfilen mangler en værdi for retningslinjer.
de: In der Konfigurationsdatei fehlt ein Richtlinienwert.
es: En el archivo de configuración falta un valor para la directiva.
fi: Määritystiedostosta puuttuu "menettely" (value for policy)
fr: Une valeur de stratégie absente du fichier de configuration.
gl: Ao ficheiro de configuración fáltalle un valor para a política.
gu: કન્ફિગરેશન ફાઈલમાં પોલિસી માટેનું મૂલ બાકાત છે.
hu: A konfigurációs fájl nem tartalmazza a szükséges értékeket.
id: Berkas konfigurasi tidak memiliki nilai untuk kebijakan.
it: Nel file di configurazione manca un valore per le norme.
ja: 設定ファイルにポリシーの値がありません。
km: ឯកសារ​កំណត់​រចនា​សម្ព័ន្ធ​បាត់​តម្លៃ​សម្រាប់​គោលការណ៍ ។
mr: आकृतीबंधाच्या फाईलमधे पॉलिसीचे मूल्य गायब आहे.
nb: Konfigurasjonsfilen mangler en policy-verdi.
nl: Het configuratiebestand mist een richtlijnwaarde.
pa: ਸੰਰਚਨਾ ਫਾਇਲ ਵਿੱਚ ਪਾਲਸੀ ਲਈ ਇੱਕ ਮੁੱਲ ਗੁੰਮ ਹੈ।
pl: Plik konfiguracyjny nie zawiera wartości dla reguły.
pt: O ficheiro de configuração tem em falta um valor para a política.
pt_br: Falta um valor para política no arquivo de configuração.
ro: Din fişierul de configurare lipseşte valoarea pentru regulă.
ru: В файле конфигурации отсутствует значение политики.
sk: Konfiguračný súbor má chýbajúcu hodnotu politiky.
sv: Ett värde för princip saknas i konfigurationsfilen.
ta: உள்ளமைவு கோப்பில் கொள்கைக்கான மதிப்பை ஒன்று தவறியுள்ளது.
uk: У файлі конфігурації відсутнє значення правил.
zu: Ifayela yokuhlela ayikuboni ukubaluleka kwale nkambiso.

source: Cannot parse section %s.
cs: Nelze analyzovat sekci %s.
da: Kunne ikke fortolke afsnit %s.
es: No es posible analizar la sección %s.
id: Tidak dapat menguraikan bagian %s.
nl: Kan sectie %s niet parseren.
pl: Sparsowanie sekcji %s nie powiodło się.
pt_br: Impossível analisar a seção %s.
ru: Невозможно выполнить анализ раздела %s.
sk: Nie je možné analyzovať sekciu %s.
sv: Det gick inte att analysera avsnittet %s.

source: Field %s must have a value.
cs: Pole %s musí mít hodnotu.
da: Feltet %s skal have en værdi.
es: El campo %s debe tener un valor.
id: Bidang %s harus memiliki nilai.
nl: Veld %s dient een waarde te bevatten.
pl: Pole %s musi mieć podaną wartość.
pt_br: O campo %s deve ter um valor.
ru: Поле %s должно иметь значение.
sk: Pole %s musí mať hodnotu.
sv: Fältet %s måste ha ett värde.

source: %s must be defined.
cs: %s musí být definováno.
da: %s skal angives.
es: Se debe definir %s.
id: %s harus ditetapkan.
nl: %s moet worden gedefinieerd.
pl: %s musi być zdefiniowany.
pt_br: %s deve ser definido.
ru: %s должно быть определено.
sk: %s musí byť definované.
sv: %s måste anges.

source: %s must be the same in the CA certificate (%s) and the request (%s).
cs: Pole %s musí být stejné v CA certifikátu (%s) a požadavku (%s).
da: %s skal være det samme i CA-certifikat (%s) og forespørgslen (%s).
es: %s debe ser igual en el certificado CA (%s) y la solicitud (%s).
id: %s harus sama dalam sertifikat CA (%s) dan permintaan (%s).
nl: %s moet in het CA-certificaat (%s) en de aanvraag (%s) hetzelfde zijn.
pl: Pole %s musi mieć tę samą wartość w certyfikacie CA (%s) oraz w żądaniu (%s).
pt_br: %s deve ser igual no certificado de CA (%s) e na solicitação (%s).
ru: %s должен быть таким же как в CA сертификате (%s) и запросе (%s).
sk: %s musí byť rovnaké v CA certifikáte (%s) a požiadavke (%s).
sv: %s måste ha samma värde i CA-certifikatet (%s) som i begäran (%s).

source: The configuration file seems to have an invalid policy.
ar: يبدو أن ملف التكوين يحتوي على سياسة غير صالحة.
ca: Sembla ser que el fitxer de configuració conté una política no vàlida.
cs: Konfigurační soubor má zřejmě neplatnou politiku.
da: Konfigurationsfilen ser ud til at have en ugyldig retningslinjer.
de: Die Konfigurationsdatei enthält vermutlich eine ungültige Richtlinie.
es: En el archivo de configuración parece que hay una directiva no válida.
fi: Määritystiedostossa näyttäisi olevan virheellinen "menettely" (policy).
fr: Une stratégie apparemment non valide dans le fichier de configuration.
gl: Semella ser que o ficheiro de configuración ten unha política non válida.
gu: કન્ફિગ્યુરેશન ફાઈલમાં પોલેસી અમાન્ય લાગે છે.
hu: A konfigurációs fájl érvénytelen szabályra hivatkozik.
id: Kelihatannya berkas konfigurasi memiliki kebijakan yang tidak valid.
it: È probabile che il file di configurazione presenti una norma non valida.
ja: 設定ファイルには正しくないポリシーが入っているようです。
km: ឯកសារ​កំណត់​រចនា​សម្ព័ន្ធ​ហាក់​ដូចជា​មាន​គោលការណ៍​មិន​ត្រឹមត្រូវ ។
mr: आकृतीबंधाच्या फाईलीत अवैध पॉलिसी आहे असे दिसते.
nb: Konfigurasjonsfilen ser ut til å ha en ugyldig policy.
nl: Het configuratiebestand bevat vermoedelijk een ongeldige richtlijn.
pa: ਸੰਰਚਨਾ ਫਾਇਲ ਵਿੱਚ ਗਲਤ ਪਾਲਸੀ ਜਾਪਦੀ ਹੈ।
pl: Nieprawidłowa reguła w pliku konfiguracyjnym.
pt: O ficheiro de configuração parece ter uma política inválida.
pt_br: O arquivo de configuração parece ter uma política inválida.
ro: Fişierul de configurare conţine probabil o regulă invalidă.
ru: Похоже, файл конфигурации имеет неверную политику.
sk: Konfiguračný súbor má pravdepodobne neplatnú politiku.
sv: Konfigurationsfilen verkar ha en ogiltig princip.
ta: உள்ளமைவு கோப்பில் ஒரு செல்லாத கொள்கை இருப்பது போலுள்ளது.
uk: Здається, файл конфігурації містить не чинне правило.
zu: Ifayela yokuhlela kubonakala inenkambiso engekho emthethweni.

source: The configuration is not initialized.
ar: لم تتم تهيئة التكوين.
ca: No s'ha inicialitzat la configuració.
cs: Konfigurace neinicializována.
da: Konfigurationen er ikke initialiseret.
de: Die Konfiguration ist noch nicht initialisiert.
es: La configuración no se ha iniciado.
fi: Määritystä ei ole alustettu.
fr: Configuration non initialisée.
gl: A configuración non está inicializada.
gu: કન્ફિગ્યુરેશન ઈનીશીયલાઈઝ થયું નથી.
hu: A konfiguráció nincs előkészítve.
id: Konfigurasi tidak diinisialisasi.
it: Configurazione non inizializzata.
ja: 設定は初期化されていません。
km: ការ​កំណត់​រចនា​សម្ព័ន្ធ​មិន​ត្រូវ​បាន​ចាប់​ផ្ដើម​ឡើយ ។
lt: Konfigūracija neparuošta.
mr: आकृतीबंध सुरु झालेला नाही.
nb: Konfigurasjonen er ikke initialisert.
nl: De configuratie is niet geïnitialiseerd.
pa: ਸੰਰਚਨਾ ਸ਼ੁਰੂ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ।
pl: Konfiguracja nie została zainicjowana.
pt: A configuração não está inicializada.
pt_br: A configuração não foi inicializada.
ro: Configuraţia nu este iniţializată.
ru: Конфигурация не инициализирована.
sk: Konfigurácia nie je inicializovaná.
sv: Konfigurationen har inte initierats.
ta: உள்ளமைவு துவக்கப்படவில்லை.
uk: Налаштування не започатковано.
zu: Ukuhlela akuzange kulungiselelwe ukuba kuqalise.
